de	9101
la	5830
que	4729
en	3728
el	3328
y	2981
a	2845
los	2460
las	1925
del	1590
se	1578
un	1266
una	1139
no	1131
por	1106
para	1051
es	1037
con	936
al	699
ha	668
lo	656
Comisión	639
este	570
sobre	551
su	519
como	511
más	466
también	344
En	340
esta	329
Parlamento	292
La	290
El	287
han	272
informe	263
o	254
si	247
Presidente,	240
Señor	238
Sr.	236
muy	236
Por	235
Estados	233
Unión	228
pero	224
sus	221
entre	221
política	213
ya	203
nos	198
mi	192
ser	192
está	191
debe	190
que,	186
me	184
Consejo	183
hay	180
todo	169
sin	169
puede	168
No	168
todos	166
son	165
Es	154
seguridad	150
competencia	148
ayudas	148
cuestión	146
Europea	141
sólo	139
y,	135
porque	133
hacer	132
sino	130
miembros	130
señor	128
países	126
contra	123
propuesta	118
parte	118
importante	118
debate	117
desde	116
ese	115
sido	114
cuando	112
hecho	111
Europa	111
regiones	110
primer	109
tiene	108
ahora	107
sistema	106
vez	105
medidas	105
hemos	104
punto	103
desarrollo	103
acuerdo	102
estas	102
embargo,	101
creo	100
respecto	100
trabajo	99
debemos	99
ámbito	99
ante	96
qué	95
Pero	95
deben	95
Sra.	94
dicho	94
lugar,	94
mayor	93
dos	92
estos	92
Europeo	91
normas	91
así	90
esto	90
hace	89
Comisión,	89
nuestra	89
control	89
aplicación	89
quiero	88
sea	88
están	87
todas	85
situación	85
nuestro	85
quisiera	85
yo	85
he	85
toda	84
lugar	84
mismo	82
estamos	82
marco	82
esa	81
tenemos	81
tanto,	80
-	80
mercado	80
trata	78
necesario	78
Los	77
ello	77
ayuda	77
le	76
caso	76
tener	76
Se	76
posible	75
algo	75
Y	75
Esto	75
decir	75
nivel	75
Las	74
algunos	74
pueden	74
haya	73
dar	73
proceso	73
Comisario,	73
Comisión.	72
parece	72
tiempo	72
modo	72
empresas	72
año	71
Sin	71
va	71
cada	71
impuesto	71
Presidencia	71
materia	71
gestión	71
De	70
mucho	70
otros	70
gran	69
Presidenta,	69
Me	69
derecho	69
nuevo	69
hasta	69
Comisario	69
Si	68
Grupo	68
e	68
decir,	67
ni	67
reforma	67
menos	67
usted	66
principio	66
tipo	66
Señora	65
cuenta	65
Presidente	64
forma	64
aquí	64
nacionales	64
A	63
medio	63
bien	63
cuestiones	63
orden	62
importancia	62
manera	62
durante	62
sector	62
hoy	61
condiciones	61
fin	61
nombre	60
otra	60
tanto	60
problema	60
nuestras	60
responsabilidad	60
segundo	60
ciudadanos	59
uno	59
relación	59
podemos	59
particular	59
años	58
artículo	58
otro	58
tal	58
transporte	58
necesidad	58
tema	57
pregunta	57
También	57
problemas	57
nuestros	56
señora	56
garantizar	56
objetivo	56
propuestas	56
políticas	55
antes	55
nosotros	55
tienen	55
objetivos	54
dentro	54
resolución	54
protección	54
van	54
cuanto	53
claro	53
programa	53
creación	53
sería	52
atención	52
favor	52
momento	52
algunas	52
zonas	52
Creo	51
siempre	51
europeo	51
social	51
será	51
Su	50
cualquier	50
sentido	50
-y	50
Lo	50
Yo	50
Fondos	50
recursos	50
aún	49
grandes	49
mejor	49
apoyo	49
instituciones	49
Señorías,	49
cual	49
financieros	49
europea	49
período	48
otras	48
poder	48
tan	48
economía	48
asunto	47
falta	47
aprobación	46
mercancías	46
Europea.	46
papel	46
nada	46
derechos	46
Como	45
personas	45
día	45
esas	45
iniciativa	44
programas	44
fue	44
sean	44
especialmente	44
aunque	44
vista	44
económica	44
autoridades	44
estatales	44
paz	44
muchos	43
ver	43
pasado	43
existe	43
nueva	43
les	43
Este	43
futuro	43
lucha	43
cambio	43
incluso	43
empleo	43
cooperación	43
Tratado	43
millones	43
Tribunal	43
decisiones	42
ejemplo,	42
eso	42
Esta	42
posibilidad	42
asuntos	42
particular,	42
refiere	41
pueda	41
cómo	41
país	41
unos	41
obstante,	41
último,	41
Ahora	41
mediante	41
haber	40
UE	40
directiva	40
Hay	40
primera	40
transparencia	40
competencia.	40
Libro	40
unas	39
Asamblea	39
conformidad	39
posición	39
realmente	39
.	39
respuesta	39
estar	39
debería	39
disposiciones	39
hacia	39
fondos	39
pesar	38
relativa	38
puedo	38
presente	38
muchas	38
estoy	38
plazo	38
opinión	38
informe.	37
información	37
buena	37
caso,	37
medida	37
análisis	37
común	37
Europea,	37
miembros.	37
Europa.	37
especial	37
directrices	37
importantes	37
general	37
mercados	37
portuguesa	37
Parlamento,	36
Quiero	36
ninguna	36
después	36
establecer	36
tres	36
mejorar	36
cabo	36
poco	36
gracias	36
consecuencias	36
seguir	36
intereses	36
parte,	35
carácter	35
todavía	35
duda	35
Asuntos	35
espacio	35
Consejo,	35
ello,	34
mayoría	34
Conferencia	34
colega	34
esos	34
sí	34
ponente	34
donde	34
igual	34
largo	34
bajo	34
funcionamiento	34
Para	34
Fondo	34
poner	34
competencia,	34
gustaría	33
Parlamento.	33
base	33
legislación	33
formación	33
igualdad	33
crear	33
Quisiera	33
1999	33
adoptar	33
estructurales	33
Gobierno	33
acción	33
propia	33
Señoría,	32
fiscal	32
razón	32
servicios	32
decisión	32
Señoría	32
misma	32
internacional	32
Al	32
queremos	32
ejercicio	32
comisión	32
pues,	32
Con	32
tomar	32
funcionarios	32
miembros,	32
difícil	31
preguntas	31
vamos	31
proyecto	31
medios	31
hora	31
esfuerzos	31
puntos	31
nuevas	31
sectores	31
puedan	31
proyectos	31
nº	31
deseo	30
tenido	30
calidad	30
años,	30
dado	30
era	30
tengo	30
veces	30
bien,	30
peligrosas	30
diferentes	30
Además,	30
1	30
podría	30
comunitario	30
ningún	30
precisamente	30
conjunto	30
conseguir	30
través	30
mujeres	30
Tobin	30
Espero	29
totalmente	29
alguna	29
grupo	29
práctica	29
catástrofe	29
últimos	29
tendrá	29
procedimiento	29
cohesión	29
buques	29
puesto	28
confianza	28
Comisaria,	28
colegas,	28
europeo.	28
financiero	28
interés	28
aspectos	28
diputados	28
actual	28
siendo	28
puestos	28
evitar	28
recordar	28
mientras	28
mundo	28
Desde	28
justicia	28
meses	27
presentado	27
buen	27
acerca	27
europeos	27
cosas	27
relativo	27
cinco	27
votación	27
Consejo.	27
resultado	27
mañana	27
enmiendas	27
partir	27
queda	27
cuatro	27
cierto	27
respecta	27
estado	27
evidente	27
visto	27
idea	27
Unión.	27
relaciones	27
Blanco	27
controles	27
Una	26
saber	26
informe,	26
Estado	26
pues	26
última	26
examinar	26
esté	26
organismo	26
palabras	26
Hemos	26
requisitos	26
ponente,	26
demasiado	26
jurídica	26
dificultades	26
población	26
nuevos	26
participación	26
recomendaciones	26
claramente	26
instrumento	26
penal	26
Oriente	26
colegas	25
acceso	25
resultados	25
había	25
Comité	25
político	25
todo,	25
mantener	25
seguridad,	25
casos	25
deberíamos	25
seguro	25
sentido,	25
necesaria	25
efectos	25
planes	25
oportunidad	25
administración	25
código	25
relativas	25
necesitamos	25
respecto.	25
espero	25
presupuesto	25
libertad	25
Israel	25
haga	24
voy	24
reunión	24
consiguiente,	24
acuerdos	24
vigor	24
ésta	24
es,	24
capital	24
sociedad	24
reglamento	24
central	24
europea.	24
Justicia	24
¿Qué	24
formulada	24
varios	23
Comunidad	23
éste	23
tenga	23
volver	23
mis	23
tercer	23
vida	23
Derecho	23
seis	23
ejemplo	23
llegar	23
1998	23
aspecto	23
tiempo,	23
construcción	23
tomado	23
tras	23
Así,	23
sigue	23
comunicación	23
ampliación	23
entonces	23
posibilidades	23
aplicar	23
libertad,	23
Sus	22
próximos	22
acaba	22
fundamental	22
verdad	22
día,	22
actividad	22
además	22
así,	22
actuar	22
último	22
Comisaria	22
público	22
empresas,	22
esto,	22
cosa	22
frente	22
zona	22
negociaciones	22
europeas	22
sociales	22
escala	22
Francia	22
solidaridad	22
podido	21
considerar	21
riesgo	21
compromiso	21
años.	21
presentar	21
políticos	21
dejar	21
enmienda	21
vía	21
actividades	21
Europa,	21
personal	21
intervención	21
referencia	21
cuya	21
llevar	21
voluntad	21
empleo,	21
capacidad	21
evolución	21
dimensión	21
modernización	21
libre	21
niveles	21
habrá	21
preocupación	21
reformas	21
documentos	21
von	21
Informe	21
según	21
pública	21
daños	21
función	21
quiere	21
quienes	21
ellos	21
Pregunta	21
Asunto:	21
Turquía	21
Europeo,	20
hayan	20
catástrofes	20
(El	20
Mi	20
número	20
realidad	20
debido	20
semana	20
sabemos	20
procede	20
segunda	20
debate,	20
cuestión.	20
plan	20
Eso	20
informes	20
hacen	20
1997	20
contrario,	20
haciendo	20
constituye	20
actualmente	20
prestar	20
estrategia	20
casi	20
diálogo	20
propio	20
objeto	20
resulta	20
responsable	20
considero	20
lado,	20
contexto	20
preocupaciones	20
Control	20
dirección	19
futuro.	19
responsabilidades	19
grupos	19
existen	19
realizado	19
cumplir	19
lograr	19
colaboración	19
único	19
eficaz	19
procedimientos	19
ello.	19
organizaciones	19
aumento	19
dinero	19
investigación	19
crecimiento	19
permitir	19
plenamente	19
Unión,	19
eficacia	19
representantes	19
enormes	19
piensa	19
esfuerzo	19
diferencias	19
clara	19
propone	19
industria	19
efecto,	19
satisfacción	19
controlar	19
cultura	19
judicial	19
fraude	19
Hulten	19
acciones	19
(EL)	19
víctimas	18
ejecución	18
Le	18
armas	18
presentación	18
anterior	18
hablar	18
agradecer	18
Erika	18
iniciativas	18
da	18
social.	18
trabajo.	18
corto	18
pequeñas	18
expertos	18
asegurar	18
realizar	18
uso	18
Así	18
elaboración	18
Naciones	18
contenido	18
conclusiones	18
expresar	18
cambios	18
partes	18
establecimiento	18
criterios	18
regionales	18
ayudar	18
ocasión	18
obligación	18
principales	18
mejora	18
pero,	18
hombres	18
elementos	18
temas	18
nacionales,	18
contribuir	18
dicha	18
doble	18
conversaciones	18
Señorías	17
buenas	17
espera	17
usted,	17
podrá	17
Todos	17
solamente	17
gente	17
además,	17
opinión,	17
mes	17
bastante	17
consejeros	17
Política	17
exclusivamente	17
UE.	17
desastre	17
apoyar	17
rápidamente	17
revisión	17
regional	17
Ya	17
Estoy	17
final	17
señalar	17
económico	17
documento	17
serán	17
Van	17
asimismo	17
instrumentos	17
graves	17
adelante	17
responder	17
régimen	17
dice	17
algún	17
Convenio	17
abordar	17
pido	16
apartado	16
reducción	16
duda,	16
ambiente	16
jurídico	16
podamos	16
Seguridad	16
Reglamento	16
declaración	16
habido	16
ustedes	16
vistas	16
estimados	16
Directiva	16
oportunidades	16
semejantes	16
nunca	16
contar	16
grave	16
ámbitos	16
real	16
garantías	16
modificación	16
demás	16
paso	16
solo	16
claridad	16
concretas	16
coordinación	16
particularmente	16
financiación	16
esencial	16
encontramos	16
Necesitamos	16
gobiernos	16
reforma.	16
datos	16
Nos	16
Sólo	16
manos	16
demás,	16
podrían	16
trabajadores	16
motivo	16
He	16
varias	16
Tenemos	16
comité	16
Ha	16
crisis	16
serie	15
encontrar	15
plantear	15
momento,	15
decirle	15
él	15
fuera	15
debatir	15
máximo	15
debate.	15
examen	15
prevención	15
accidentes	15
suficientemente	15
llegado	15
importante,	15
luego	15
reglas	15
hubiera	15
países,	15
esperamos	15
propuesto	15
aun	15
reconocimiento	15
Social	15
alcanzar	15
camino	15
reducir	15
interior	15
competitividad	15
observaciones	15
miembro	15
utilizar	15
directamente	15
intención	15
prácticas	15
cabe	15
ellas	15
destacar	15
más,	15
Portugal	15
solución	15
General	15
competencias	15
respecto,	15
estatales.	15
plano	15
Tratado,	15
tribunales	15
probablemente	15
científicos	15
Tampere	15
nuclear	15
quien	14
estabilidad	14
próximo	14
sesión	14
afectados	14
mismos	14
teniendo	14
Tiene	14
ocasiones	14
suficiente	14
ciudadanos.	14
líneas	14
incluir	14
palabra	14
subrayar	14
importante.	14
riesgos	14
puesta	14
seguridad.	14
encuentra	14
tales	14
señalado	14
Respecto	14
territorios	14
permite	14
fondo	14
seno	14
fundamentales	14
2	14
empleo.	14
estén	14
territorio	14
equilibrio	14
empezar	14
preciso	14
artículos	14
éxito	14
fase	14
considera	14
siguiente:	14
sé	14
párrafo	14
ahora,	14
sexto	14
reforzar	14
aprueba	14
efecto	14
responsabilidad.	14
cierta	14
desarrollo,	14
(FR)	14
permita	14
afecta	14
intercambio	14
Muchas	14
Económicos	14
autoridad	14
cumplimiento	14
mercado.	14
Un	14
consecuencia	14
trabajar	14
delitos	14
Debemos	14
pabellón	14
Medio	14
Kosovo	14
Ministro	14
cuales	13
europea,	13
nosotros,	13
hecho,	13
Partido	13
Prodi	13
perfectamente	13
mencionado	13
día.	13
semejante	13
absolutamente	13
excepción	13
pedir	13
habría	13
hoy,	13
carretera,	13
armonización	13
terreno	13
siguen	13
alto	13
subsidiariedad.	13
constitución	13
miles	13
aquí,	13
tarea	13
proteger	13
labor	13
sentido.	13
evaluación	13
prioridad	13
somos	13
colega,	13
seguimiento	13
positiva	13
únicamente	13
completamente	13
fueron	13
posible,	13
contribución	13
comunitarias	13
consideración	13
preguntar	13
allá	13
Estamos	13
inversiones	13
económicas	13
pérdida	13
rurales	13
Debe	13
Nosotros	13
menudo	13
consideramos	13
condición	13
proponer	13
Aunque	13
combatir	13
asumir	13
intentar	13
europeo,	13
pretende	13
ofrecer	13
necesidades	13
eso,	13
exactamente	13
Unidos	13
marcha	13
persona	13
Dirección	13
nota	13
integración	13
agradezco	13
públicas	13
total	13
prohibición	13
aplica	13
nacionales.	13
previsto	13
mercado,	13
gobierno	13
próxima	13
sistemas	13
justo	13
pasos	13
necesarios	13
ahí	13
misión	13
planteado	13
sabe	13
poblaciones	13
región.	13
alimentaria	13
nucleares	13
divisas	13
diciembre	12
cambio,	12
verdaderamente	12
producido	12
pocos	12
diputado	12
conducta	12
relacionados	12
espíritu	12
¿Por	12
mundo,	12
trabajos	12
establecido	12
margen	12
pensamos	12
anual	12
actuación	12
adoptado	12
adopción	12
realización	12
entrada	12
también,	12
mucha	12
responsables	12
diversos	12
gasto	12
causa	12
texto	12
excelente	12
barcos	12
peligro	12
permitan	12
año,	12
cerrado.	12
transparencia.	12
interior.	12
regulación	12
referido	12
servicio	12
requiere	12
razones	12
tampoco	12
resaltar	12
pudiera	12
necesarias	12
superar	12
locales	12
escuchado	12
Nuestro	12
agentes	12
subvenciones	12
general.	12
sociedades	12
pensar	12
pide	12
aguas	12
ciertamente	12
evidentemente,	12
llega	12
empresas.	12
europeos,	12
financiera	12
primero	12
ciertas	12
refiero	12
dicho,	12
más.	12
región	12
debo	12
2000	12
social,	12
gracias,	12
Mercado	12
actuales	12
valor	12
lista	12
euros	12
estatal	12
bancos	12
públicos	12
tengan	12
naturalmente,	12
Irlanda	12
repercusiones	12
1999,	12
fraude,	12
Theato	12
Cuentas	12
paquete	12
internacionales	12
deberán	12
convenios	12
danés	12
Dinamarca	12
Comisarios	12
pasado,	11
carta	11
representa	11
principios	11
línea	11
manifiesto	11
mar	11
efectivamente	11
allí	11
septiembre	11
conocer	11
15	11
posible.	11
Según	11
votar	11
creemos	11
respeto	11
tratar	11
Cuando	11
podrán	11
registro	11
Regional,	11
estructuras	11
reglamentación	11
fecha	11
frecuencia	11
accidente	11
continuación	11
motivos	11
candidatos	11
soy	11
incluye	11
aceptar	11
transportes	11
conclusión	11
determinados	11
suerte	11
junio	11
razón,	11
esperar	11
medioambiental	11
Tengo	11
fronteras	11
dispuesta	11
modo,	11
comercio	11
producción	11
desarrollar	11
necesita	11
rural	11
mínimo	11
desigualdades	11
prioridades	11
interpretación	11
medianas	11
llegue	11
reflexión	11
estrategias	11
deberá	11
económicos	11
tarde	11
Pero,	11
hagan	11
indicar	11
realidad,	11
supuesto,	11
progresos	11
general,	11
demuestra	11
movimientos	11
formas	11
éstas	11
,	11
comprobar	11
turno	11
debates	11
mala	11
Hoy	11
actitud	11
cuentas	11
añadir	11
importe	11
igualmente	11
corresponde	11
velar	11
acto	11
fundamento	11
uniforme	11
fuerza	11
mano	11
pone	11
indispensable	11
pasar	11
jurídicos	11
inaceptable.	11
autorización	11
menor	11
imponer	11
tareas	11
plantea	11
aplican	11
región,	11
luego,	11
hizo	11
compromisos	11
comunitario.	11
nacional	11
OLAF,	11
pueblo	11
causas	11
justicia,	11
¿No	11
pesca	11
costa	11
desastres	11
agua	11
meses.	11
uranio	11
humanos	11
Patten	11
Medio.	11
Siria	11
transacciones	11
sesiones	10
Europeo.	10
presenta	10
contiene	10
petición	10
Todo	10
resoluciones	10
orador	10
voto	10
introducir	10
tendría	10
lógica	10
Grupos	10
señal	10
luz	10
ferrocarril	10
vías	10
exigencias	10
existencia	10
directiva,	10
flexibilidad	10
extraordinariamente	10
correspondientes	10
regulaciones	10
legislaciones	10
deberían	10
enero	10
felicitar	10
quizá	10
ir	10
horas.	10
utilización	10
Reino	10
Objetivo	10
1997.	10
implica	10
positivo	10
centros	10
administraciones	10
eran	10
exclusión	10
mí	10
cara	10
participar	10
empresa	10
hoy.	10
clave	10
desempeñar	10
sumamente	10
orientaciones	10
principal	10
significa	10
alcance	10
ayudas.	10
éstos	10
sostenible	10
media	10
intervenciones	10
garantía	10
periódico	10
dudas	10
PIB	10
establece	10
reservas	10
cosas,	10
oradores	10
mecanismos	10
Monetarios,	10
términos	10
estatales,	10
ambiente,	10
aquellas	10
internacional,	10
impuesto,	10
presencia	10
operaciones	10
Mientras	10
dichas	10
iniciar	10
podremos	10
llamado	10
avanzar	10
simplemente	10
fiscales	10
supone	10
ordenamiento	10
intento	10
reconoce	10
Autoridad	10
puerto	10
Derechos	10
OLAF	10
Presupuestario	10
ingresos	10
comunes	10
dijo	10
situaciones	10
justicia.	10
plazo.	10
guerra	10
junto	10
propietarios	10
contaminación	10
resolución,	10
rápida	10
directivas	10
presión	10
Está	10
comunidad	10
financieras	10
Kinnock	10
flujos	10
asilo	10
crimen	10
torno	9
constituyen	9
prueba	9
determinadas	9
pasado.	9
embargo	9
Europeos	9
julio	9
legislativo	9
incorporar	9
grado	9
-como	9
cierre	9
útil	9
Acta	9
tiempo.	9
aumentar	9
celebrar	9
europeas,	9
Turismo,	9
disponer	9
tengamos	9
tema.	9
hablando	9
Dicho	9
vemos	9
dichos	9
Permítanme	9
alegro	9
internacional.	9
marzo	9
países.	9
propuesta,	9
Transportes	9
modificar	9
costes	9
produce	9
consecuencia,	9
plazo,	9
20	9
señorías,	9
vez,	9
burocracia	9
40	9
necesitan	9
existan	9
Porque	9
regional.	9
adecuada	9
Hace	9
circunstancias	9
coherencia	9
parlamentaria	9
distintas	9
cifras	9
propias	9
riqueza	9
proporcionar	9
mandato	9
diversas	9
Son	9
ambiente.	9
generales	9
digo	9
larga	9
existir	9
interna	9
pobres	9
ella	9
realizados	9
toma	9
beneficio	9
experiencia	9
enfoque	9
promoción	9
tratamiento	9
desempleo	9
globalización	9
hacerlo	9
dé	9
adecuado	9
auditoría	9
introducción	9
pequeña	9
acogida	9
política.	9
incluidas	9
campo	9
centro	9
Ante	9
luchar	9
estados	9
asunto,	9
reconocer	9
merece	9
veces,	9
sea,	9
¿Cómo	9
dan	9
vuelto	9
encargado	9
beneficios	9
justamente	9
Éste	9
observación	9
comentarios	9
Wogau,	9
siderurgia	9
Ayudas	9
concreto	9
planteamiento	9
continuar	9
consulta	9
estudios	9
aprobado	9
efectivo	9
euros.	9
necesario,	9
obligatoria	9
demostrar	9
Oficina	9
defensa	9
fuerte	9
impuestos	9
Jonckheer	9
capitales	9
mencionar	9
quién	9
fusiones	9
mundial	9
europeos.	9
cuáles	9
respuestas	9
hará	9
urgente	9
amplio	9
efectiva	9
supervisión	9
anteriores	9
3	9
ámbito.	9
obtener	9
independientes	9
objetivo,	9
Después	9
actos	9
Ésa	9
material	9
ciudadanos,	9
amenaza	9
ministro	9
Europol	9
Expertos	9
consideran	9
apertura	9
Estos	9
Además	9
10	9
casco	9
pabellones	9
inspección	9
Asamblea,	9
días	9
¿qué	9
pregunta.	9
Tíbet	9
mismo.	9
totalidad	9
Kinnock,	9
dimisión	9
inicio	9
palestinos	9
Schengen	9
Amsterdam	9
prensa	8
cumplan	8
legal	8
posiciones	8
hechos	8
escuchar	8
noticias	8
habían	8
esto.	8
beneficiarse	8
13	8
incluya	8
Prodi,	8
Dado	8
escrito	8
proceder	8
porque,	8
oral	8
capital.	8
ven	8
supresión	8
habida	8
punto,	8
numerosas	8
vuelva	8
comprender	8
órganos	8
7	8
propios	8
claras	8
incrementar	8
adecuadamente	8
sanciones	8
serio	8
límite	8
Naturalmente,	8
investigaciones	8
puertos	8
año.	8
control.	8
cantidades	8
altos	8
Koch,	8
Erika,	8
aproximación	8
1999.	8
mayo	8
refieren	8
vale	8
mejores	8
Unidas	8
tuvimos	8
permiten	8
mismas	8
retraso	8
aportar	8
enmiendas,	8
ambos	8
Schroedter	8
Estas	8
potencial	8
Esperamos	8
Desarrollo	8
creciente	8
rural,	8
etc.	8
resto	8
definitiva,	8
consciente	8
cambiar	8
revisar	8
presentes	8
demasiada	8
interesante	8
hablado	8
Habrá	8
Comisario.	8
estará	8
regional,	8
Cumbre	8
progreso	8
interno	8
circulación	8
habla	8
tendrán	8
avances	8
detalles	8
dedicado	8
contribuyentes	8
elemento	8
importantes,	8
orientación	8
energía	8
islas	8
fomentar	8
argumentos	8
diferencia	8
quinto	8
comunitario,	8
global	8
encima	8
conseguido	8
habitante	8
conocimiento	8
llamamiento	8
suficientes	8
credibilidad	8
humanos,	8
mediana	8
estructurales.	8
todos.	8
cuarto	8
relativos	8
ciertos	8
primeros	8
sinceramente	8
Jonckheer,	8
1996,	8
Intergubernamental	8
necesario.	8
euros,	8
República	8
clasificación	8
otros,	8
economías	8
materias	8
Intergubernamental.	8
Código	8
casos,	8
desea	8
trato	8
categorías	8
estimadas	8
intervenir	8
cuestión,	8
notificación	8
formación,	8
Asia	8
bienvenida	8
cantidad	8
trabajando	8
transcurso	8
única	8
lejos	8
común,	8
estructura	8
conflicto	8
detrimento	8
semanas	8
profundamente	8
comprendo	8
preocupa	8
PYME	8
ex	8
discriminación	8
Monti	8
conveniencia	8
Sé	8
dólares	8
comparto	8
impresión	8
Voy	8
vaya	8
opiniones	8
mayores	8
conviene	8
manifestar	8
europeas.	8
convencido	8
peticiones	8
Hasta	8
alguno	8
funciones	8
independencia	8
ratificado	8
hacerse	8
ponga	8
darse	8
Ministros	8
representante	8
comunitaria	8
aquellos	8
Francia,	8
ley	8
acojo	8
palabra,	8
compañías	8
Internacional	8
quieren	8
seguros	8
violencia	8
informaciones	8
respuesta.	8
pregunta,	8
terceros	8
acontecimientos	8
¿Puede	8
aprobar	8
Patten,	8
Defensor	8
jefes	8
gestión.	8
paz.	8
Palestina	8
refugiados	8
Siria,	8
naturales	7
curso	7
distintos	7
afectados.	7
aplicarse	7
Unidos,	7
pena	7
Institución	7
Gracias,	7
Sabemos	7
Schroedter,	7
periodo	7
pedido	7
competentes	7
así.	7
Palacio,	7
declaraciones	7
parecen	7
enviar	7
ése	7
definitivo	7
Socialistas	7
solicita	7
Tratados	7
siguiente	7
asunto.	7
aplazamiento	7
restablecer	7
decidir	7
preparados	7
dispuestos	7
estaba	7
cuál	7
relativamente	7
Cámara	7
Tampoco	7
supuesto	7
Grupo,	7
pequeño	7
red	7
felicito	7
noticia	7
UE,	7
Bretaña	7
presentadas	7
demostrado	7
realizadas	7
importancia.	7
problemas.	7
certificados	7
tratados	7
acervo	7
peligrosas.	7
veo	7
presentada	7
rapidez	7
punto.	7
principio,	7
concretamente	7
decirles	7
brevemente	7
agradecimiento	7
12.00	7
concreto,	7
Comunidad.	7
grados	7
interesa	7
siga	7
mantenimiento	7
bueno	7
damos	7
cabo,	7
doy	7
capaz	7
manifestado	7
pobreza	7
habitantes	7
considerables	7
área	7
2000-2006.	7
peso	7
fuentes	7
eficaces	7
siglo	7
mitad	7
distribución	7
perdido	7
logrado	7
económica,	7
tecnología	7
seriamente	7
Pleno	7
elaborado	7
tome	7
construir	7
principalmente	7
contribuido	7
euro	7
repetir	7
hecho.	7
historia	7
programación	7
ideas	7
necesariamente	7
recurrir	7
claro,	7
enorme	7
afectadas	7
pueblos	7
perspectiva	7
posibles	7
pocas	7
Tratado.	7
personas.	7
departamentos	7
verdadero	7
regiones,	7
estructural	7
reducido	7
futuro,	7
situación,	7
fomento	7
crítica	7
juicio	7
personal,	7
analizar	7
aplicación,	7
momentos	7
concentración	7
territorio.	7
disposición	7
formular	7
estrecha	7
Tras	7
instituciones.	7
funciona	7
Blanco.	7
muestra	7
órgano	7
elegido	7
codecisión	7
imprescindible	7
conceder	7
virtud	7
absoluto	7
proponen	7
50	7
estricta	7
aprovechar	7
norma	7
municipios	7
concepto	7
consumidores	7
poderes	7
Queremos	7
Monti,	7
Alemania	7
comisión,	7
considerable	7
resolver	7
Wogau	7
soberanía	7
alguien	7
elección	7
asistencia	7
palabras,	7
cerca	7
Esa	7
Durante	7
presente,	7
independiente	7
mundial,	7
2000.	7
vuelve	7
formulado	7
experiencias	7
observado	7
diseño	7
firme	7
especie	7
establezca	7
recibido	7
esfera	7
Organización	7
incorporación	7
aprobó	7
decía	7
fraudes	7
OLAF.	7
Vitorino,	7
problema.	7
policía	7
asociación	7
lógico	7
costas	7
profesional	7
lamento	7
destinada	7
bienestar	7
previa	7
nadie	7
presupuestaria	7
impedir	7
marea	7
petróleo	7
naturaleza	7
Y,	7
departamento	7
edad	7
explotación	7
prevista	7
limpieza	7
Malta	7
Finalmente,	7
toneladas	7
especiales	7
decidido	7
obligaciones	7
recibir	7
promesas	7
enormemente	7
finales	7
bosques	7
adquirir	7
tipo.	7
calendario	7
tuvo	7
consultas	7
reactores	7
empobrecido	7
Kosovo.	7
Dalai	7
reuniones	7
EQUAL	7
asilo.	7
der	7
Independientes	7
bienes	7
financiero.	7
transición	7
democrático	7
expectativas	7
israelíes	7
Primer	7
israelí	7
Carta	7
Kouchner	7
Tobin,	7
extremadamente	6
acuerdo,	6
jueves	6
cuyos	6
cargo	6
llamar	6
borrador	6
pedirle	6
Bruselas	6
incluido	6
18	6
considerando	6
inmensa	6
país.	6
figura	6
urgencia	6
administrativa	6
autor	6
Presidentes	6
aceptación	6
básicamente	6
breve	6
pasada	6
plantean	6
hacerlo.	6
antes,	6
podríamos	6
ocuparse	6
incluyendo	6
ellas,	6
Socialista	6
competente	6
queridos	6
retirar	6
Sería	6
votado	6
explicar	6
mínimos	6
satisfacer	6
distorsiones	6
Han	6
cuestiones.	6
frecuencia,	6
preparación	6
norte	6
práctica.	6
lamentar	6
hacer.	6
Koch	6
transporte.	6
desgracia,	6
natural	6
aceptado	6
diez	6
grande	6
procedentes	6
contemplar	6
control,	6
conscientes	6
adecuadas	6
razonable	6
creado	6
Deseo	6
Alemania,	6
Puedo	6
u	6
debatiendo	6
Sres.	6
verdadera	6
diré	6
CEN	6
específicas	6
considerablemente	6
den	6
mar.	6
esperanza	6
tanta	6
concretos	6
Cohesión	6
máxima	6
saber,	6
Gales	6
Estructurales	6
ricos	6
concesión	6
proyectos.	6
pedimos	6
incluidos	6
cohesión,	6
públicas,	6
territorial	6
querido	6
hubiese	6
servicios,	6
Antes	6
carga	6
pobres,	6
estructurales,	6
Empleo	6
ausencia	6
agrícola	6
deficiencias	6
escasa	6
rurales.	6
jóvenes	6
encuentran	6
agricultura	6
recuperación	6
entiendo	6
impulso	6
consecución	6
gestión,	6
comunicaciones	6
leer	6
directrices.	6
desarrollando	6
sacar	6
abrir	6
aplicado	6
cuenta,	6
modificaciones	6
regiones.	6
centrales	6
dejado	6
permanente	6
institución	6
llevan	6
comunitarios	6
desigualdad	6
olvidar	6
Ciudadanos,	6
cuantos	6
25	6
política,	6
promover	6
desearía	6
comisión.	6
concede	6
personalmente	6
acuerdo.	6
firmado	6
reto	6
regionales,	6
propósito	6
exigir	6
perder	6
recuperar	6
cuyo	6
obstáculos	6
requieren	6
presentan	6
hacemos	6
estratégica	6
seguimos	6
son,	6
país,	6
representan	6
tenía	6
mujeres.	6
2,	6
Amsterdam.	6
Berend	6
moneda	6
factor	6
afrontar	6
Algunos	6
compensación	6
problema,	6
destinadas	6
aumentado	6
Grecia	6
empresa,	6
anterior,	6
créditos	6
Pienso	6
ocurrido	6
mejoras	6
división	6
PIB,	6
fuerzas	6
-lo	6
extrema	6
traer	6
querría	6
instituciones,	6
próximas	6
acabamos	6
ayer	6
pese	6
cree	6
Rapkay,	6
futura	6
consideraciones	6
propuestas,	6
reparto	6
parlamentario	6
últimas	6
conduce	6
leyes	6
dispone	6
elevado	6
otro,	6
adhesión	6
incluida	6
refiere,	6
pleno	6
transferencia	6
obviamente,	6
disciplina	6
Ésta	6
locales,	6
urgentemente	6
Señoría.	6
recursos.	6
jamás	6
información,	6
simple	6
mostrado	6
postura	6
asegurarnos	6
paliar	6
nacional.	6
sufrido	6
absoluta	6
dispuesto	6
quiera	6
cultural,	6
jurídica.	6
realiza	6
internos	6
discusión	6
sola	6
actualidad,	6
saben	6
críticas	6
Entre	6
amplia	6
juego	6
venido	6
defender	6
productos	6
británicos	6
completa	6
determinado.	6
francesa	6
pública.	6
político,	6
jurídico.	6
Nuestra	6
entender	6
acertadamente	6
quedado	6
Acojo	6
operativo	6
Bruselas,	6
4	6
investigación,	6
raíz	6
mundial.	6
aclarar	6
consenso	6
casa	6
juicio,	6
económico,	6
Agradezco	6
presidente	6
convertir	6
30	6
Presidenta	6
aquello	6
comunitarización	6
prestando	6
cuota	6
Jurídicos	6
cumplen	6
institucional	6
civil	6
1995	6
Ministerio	6
financieros,	6
Libertades	6
Comunidades	6
estudio	6
ampliamente	6
Barnier	6
Comunidad,	6
caso.	6
Uno	6
momento.	6
elecciones	6
Fiscal	6
veinte	6
inaceptable	6
hacer,	6
modelo	6
cultural	6
Espacio	6
Creemos	6
Hulten.	6
inspecciones	6
ejercer	6
celebración	6
Acuerdo	6
resolución)	6
contacto	6
quede	6
1996	6
presupuestario	6
ocasiones,	6
tendencia	6
deja	6
cualquiera	6
buque	6
Turquía,	6
conveniencia,	6
claros	6
esperan	6
petroleros	6
viven	6
dando	6
tráfico	6
25%	6
convenio	6
vigentes	6
comenzar	6
legislación,	6
constituir	6
imposición	6
8	6
financiero,	6
9	6
Golfo	6
constatar	6
relieve	6
pagos	6
reconstrucción	6
proseguir	6
Pueblo	6
¿Es	6
griego	6
atañe	6
presentará	6
reformas.	6
aquí.	6
ponerse	6
códigos	6
malas	6
Sabios	6
miedo	6
democracia	6
Asamblea.	6
retirada	6
Golán	6
Israel.	6
conferencia	6
inmigración	6
minorías	6
inestabilidad	6
anchoa	6
17	5
pie	5
recientemente	5
Sí,	5
6	5
legalmente	5
fijado	5
error	5
ninguno	5
áreas	5
intervención,	5
noviembre	5
verificar	5
orden.	5
legislatura	5
discurso	5
darle	5
recuerdo	5
-que	5
tomadas	5
conveniente	5
algunos.	5
recordado	5
reiterar	5
ésa	5
exponer	5
2000,	5
Sobre	5
fracaso	5
publicidad	5
estratégico	5
Grupo.	5
siento	5
consta	5
recomendación	5
lectura	5
aplicables	5
encargados	5
personas,	5
Considero	5
Pido	5
Regional	5
carretera	5
tránsito	5
transporte,	5
hubo	5
meses,	5
sur	5
riesgos,	5
procurar	5
referirme	5
cerrar	5
desempeñan	5
técnica	5
naturalmente	5
forma,	5
hubieran	5
iguales	5
Italia	5
vivir	5
emprender	5
Austria	5
adquirido	5
tipos	5
tendremos	5
vinculada	5
jurídicas	5
límites	5
Otra	5
entrado	5
minutos.	5
factores	5
como,	5
depósitos	5
ellos.	5
llevado	5
avanzado	5
adaptación	5
fin,	5
tercera	5
viene	5
octubre	5
diversidad	5
Todas	5
sabe,	5
Podemos	5
apreciar	5
pobres.	5
Unido.	5
Unido,	5
transparente.	5
vista,	5
realizarse	5
Sociales	5
campos	5
rurales,	5
redes	5
oferta	5
cultura,	5
fundamentales,	5
quizás	5
parecer	5
puramente	5
pequeños	5
habremos	5
buscar	5
capacidades	5
alta	5
específicamente	5
hincapié	5
generales,	5
ido	5
tomen	5
procesos	5
concedido	5
Teniendo	5
existentes	5
paro,	5
estudiar	5
indicadores	5
peor	5
paro	5
conjunta	5
produzca	5
desempeñado	5
Berlín	5
consolidar	5
ultraperiféricas,	5
Amsterdam,	5
relevante	5
dinero.	5
programa.	5
terminar	5
diría	5
resultan	5
ciudadano	5
ser,	5
unánime	5
cubrir	5
socioeconómica	5
convergencia	5
mensaje	5
capítulo	5
problemas,	5
única,	5
ofrece	5
evaluar	5
¿Se	5
contexto,	5
grave,	5
término	5
desempleo,	5
correspondiente	5
diferente	5
satisfactorio	5
preguntas.	5
Tal	5
regla	5
actual.	5
pronto	5
fuertemente	5
pregunto	5
¿Cuáles	5
repetidas	5
nosotros.	5
utilidad	5
consiste	5
afectan	5
mediados	5
dará	5
poca	5
depende	5
aseguro	5
importancia,	5
integrar	5
siguientes	5
hecha	5
verdad,	5
exposición	5
señala	5
evidente,	5
bien.	5
85	5
XXVIII	5
séptimo	5
Langen,	5
81	5
1998,	5
dependerá	5
población,	5
ambas	5
soluciones	5
finalidad	5
eficiencia	5
limitación	5
fines	5
Tratados.	5
ocupa	5
disminución	5
aproximadamente	5
legítimo	5
antigua	5
desean	5
Tratados,	5
insistir	5
Estados,	5
siete	5
reestructuración	5
futuras	5
reciente	5
excepciones	5
1996.	5
es:	5
Grecia,	5
puertas	5
interior,	5
detallada	5
precios	5
responsabilidad,	5
exigencia	5
inseguridad	5
alemán	5
eliminar	5
noche	5
definir	5
obra	5
salvamento	5
parecer,	5
especulación	5
socialistas,	5
permanecer	5
situación.	5
firmemente	5
proponemos	5
Usted	5
confío	5
sencillamente	5
debatimos	5
condiciones,	5
materialización	5
laborales	5
completo	5
rechazo	5
Estados.	5
descentralización	5
oficinas	5
judicial.	5
informar	5
Blanco,	5
miembros?	5
reforma,	5
facilitar	5
apoyamos	5
persecución	5
PPE,	5
favor.	5
habríamos	5
jurídica,	5
ciudadanía	5
conservadores	5
Ése	5
preocupado	5
millardos	5
-a	5
quedar	5
vigente	5
encaminadas	5
funcionar	5
quedan	5
capaces	5
contrario	5
beneplácito	5
núcleo	5
existente	5
Entonces	5
siderurgia.	5
fuertes	5
concedidas	5
clara,	5
código.	5
garantice	5
esencial,	5
trabajo,	5
internacionales.	5
financieros.	5
profesor	5
debajo	5
exterior	5
abierto	5
flujo	5
conducir	5
interinstitucional	5
permitirá	5
idea,	5
detenidamente	5
(EN)	5
publicación	5
reviste	5
Palacio	5
certeza	5
participan	5
profesionales	5
dictámenes	5
reglamentos	5
penales	5
propongo	5
estatuto	5
Theato.	5
comisiones	5
ministerio	5
judiciales	5
partes.	5
corpus	5
relacionada	5
penal,	5
actual,	5
comunitarias.	5
existe.	5
fondo,	5
escándalos	5
Intergubernamental,	5
vigilancia	5
trató	5
controlados	5
entonces,	5
ampliar	5
voz	5
¿cómo	5
comunidades	5
controle	5
Tampere,	5
comunitaria,	5
lamentable	5
moderna	5
permítanme	5
Resulta	5
responde	5
aquéllas	5
solucionar	5
cuándo	5
solidaridad,	5
procedimientos.	5
difícilmente	5
positivamente	5
resulte	5
determinar	5
considerarse	5
público.	5
negra	5
resolución.	5
petrolero	5
aves	5
mar,	5
condolencia	5
estaban	5
enviado	5
¿Cuándo	5
buques.	5
familias	5
precio	5
certificación	5
dedicada	5
características	5
12	5
par	5
conciencia	5
delante	5
conforme	5
ésta.	5
inmediatamente	5
dónde	5
hombre	5
definitivamente	5
realidad.	5
tema,	5
políticas.	5
urgencia.	5
forestal	5
intercambios	5
finalmente	5
extraordinario	5
ocurrió	5
silvicultura	5
Alimentaria	5
positiva.	5
Organismo	5
organismo.	5
recientes	5
hicimos	5
Balcanes	5
Tíbet,	5
temo	5
concreta	5
diputada	5
cursos	5
convertirse	5
todos,	5
destinados	5
Dinamarca.	5
solicitantes	5
presentó	5
80%	5
Lisboa	5
desplazamiento	5
colectivos	5
radical	5
documentos.	5
enmiendas.	5
aquel	5
Hulten,	5
basado	5
100	5
provisional	5
subyacente	5
Sharm	5
paz,	5
árabes	5
gubernamentales	5
organizado	5
Unidas.	5
EUROPOL	5
EURODAC	5
¿Porqué	5
Costa,	5
presidencia	5
Seixas	5
TAC	5
boquerón	5
iniciativa,	5
divisas,	5
Tobin.	5
especulativos	5
tax	5
volumen	5
solicitado	4
memoria	4
pacífica	4
pienso	4
haré	4
Evans	4
basada	4
comunitarias,	4
legislativa,	4
desea,	4
lamentablemente,	4
condena	4
tribunal	4
Rusia	4
afirmado	4
ella.	4
estudie	4
relevantes	4
patente	4
canales	4
quisiéramos	4
encargue	4
celebrado	4
mismos.	4
segura	4
efectivamente,	4
habíamos	4
contestadas	4
determinado	4
aparecidas	4
demandas	4
unanimidad	4
legislativa	4
ocurridos	4
convendría	4
disponibilidad	4
método	4
febrero,	4
Internet	4
si,	4
mantenga	4
previamente	4
textos	4
(Aplausos	4
comprometió	4
decida	4
rechaza	4
amplios	4
compañeros	4
favor,	4
voto,	4
gustado	4
percibe	4
circunstancias,	4
trate	4
correctamente	4
navegable	4
obliga	4
implantación	4
limita	4
aprobada	4
temporal	4
directiva.	4
garantiza	4
producen	4
ignorancia	4
catástrofe.	4
plazos	4
competente,	4
pertinente	4
sufrir	4
Londres,	4
provocado	4
adopte	4
herramienta	4
aumenten	4
Bélgica,	4
lado	4
parcialmente	4
pidiendo	4
medio,	4
materia.	4
sí,	4
adhesión.	4
entorno	4
organización	4
Esto,	4
informes,	4
planteada	4
transportes.	4
mostrar	4
(COM(1999)	4
158	4
sometida	4
CEN,	4
peligrosas,	4
dictar	4
aprobadas	4
temperaturas	4
cero.	4
comentar	4
obligados	4
frío	4
resistencia	4
apoya	4
funcione	4
tomamos	4
haberse	4
arreglo	4
posibles.	4
hablan	4
haberlo	4
aportaciones	4
propuestas.	4
2000-2006	4
considerado	4
I	4
privado,	4
demasiadas	4
infraestructura	4
desarrollo.	4
hubiéramos	4
económicas.	4
ricas	4
elaborar	4
profundo	4
desgracia	4
local	4
llevará	4
Podría	4
sugiere	4
indica	4
rural.	4
infraestructuras	4
zonas.	4
turismo	4
ciudades	4
preservación	4
competitivas	4
ordenación	4
16	4
ponente.	4
apruebe	4
fundamentalmente	4
período.	4
progresiva	4
participen	4
fondos.	4
apostar	4
decididamente	4
libro	4
proyecto,	4
programas.	4
planificación	4
rechazamos	4
Era	4
Pleno,	4
producto	4
decidida	4
tarde.	4
directrices,	4
responsabilidades,	4
plena	4
continuará	4
1993,	4
fecha.	4
operar	4
conclusión,	4
sociedad.	4
mismo,	4
sostenible,	4
Más	4
Italia,	4
insuficiente	4
simplificación	4
demasiados	4
producir	4
ellas.	4
cuestiones,	4
adicionales	4
gastan	4
tentación	4
paro.	4
políticas,	4
vida.	4
dedicar	4
proponga	4
terminar,	4
cuyas	4
conducen	4
formula	4
auténtico	4
favorable	4
Lamentablemente,	4
múltiples	4
creciendo	4
incremento	4
asignación	4
crítico	4
2000-2006,	4
medioambiental.	4
está,	4
Berend,	4
verá	4
franceses	4
periferia.	4
permitido	4
regionales.	4
negativa	4
Central	4
lugares	4
cuenta.	4
existentes.	4
Del	4
económico.	4
necesidad,	4
deje	4
ingreso	4
ya,	4
muestran	4
apenas	4
correcta	4
económica.	4
ahora.	4
vida,	4
origen	4
aspecto,	4
ocurre	4
suma	4
primero,	4
sensibles	4
dotación	4
directa	4
detalle	4
mejor,	4
positivos	4
organizar	4
expresó	4
preocupaciones.	4
fusión	4
diga	4
ellos,	4
político.	4
futuros	4
juntos	4
iniciado	4
horas)	4
11	4
acompañado	4
básica	4
dieron	4
pruebas	4
públicos.	4
examinado	4
refería	4
Permítame	4
servicios.	4
86	4
CE	4
Decisión	4
Evidentemente,	4
citado	4
mantenido	4
avanzando	4
profundización	4
organismos	4
pretender	4
tal,	4
independencia,	4
activamente	4
permitirse	4
equivalente	4
ejercicio.	4
porcentaje	4
honor	4
concluir	4
requisito	4
sectores.	4
siderúrgica	4
mismas,	4
instalaciones	4
siderúrgicas	4
abandono	4
evidentes	4
empiece	4
obligatoriedad	4
concretas.	4
Rapkay	4
actores	4
emitir	4
desarrolle	4
situar	4
Actualmente,	4
residencia	4
sociales.	4
Económica	4
derecha	4
demanda	4
Nosotros,	4
oído	4
Liberal	4
tabla	4
DG	4
ayudas,	4
expresamente	4
aplique	4
¿no	4
instaurar	4
siderurgia,	4
ocupar	4
fundamental.	4
público,	4
vigilantes	4
italiano	4
estando	4
salvo	4
izquierda	4
merecen	4
apoyo.	4
5	4
exceso	4
Comisión?	4
reconsiderar	4
provocar	4
aplicación.	4
ve	4
tantas	4
infracciones	4
restricciones	4
empresa.	4
hago	4
primeras	4
82	4
pendientes	4
planteadas	4
podía	4
tradición	4
¿por	4
estándares	4
reconocido	4
prever	4
solicitudes	4
expedientes	4
salir	4
expreso	4
específica	4
determinación	4
compartir	4
renacionalización.	4
considere	4
mía	4
economía,	4
generar	4
viabilidad	4
lado.	4
importantes.	4
-en	4
pasa	4
gubernamentales,	4
contribuirá	4
siquiera	4
comienzo	4
métodos	4
énfasis	4
asistir	4
dirigido	4
incentivos	4
aspecto.	4
jugar	4
cruzar	4
solución.	4
reforzado	4
respaldo	4
sensible	4
supervivencia	4
contradicción	4
reglamentar	4
previstas	4
Langen	4
hablamos	4
serían	4
concretas,	4
Único	4
nueve	4
vinculante	4
pública,	4
preservar	4
Estado,	4
reafirmar	4
personal.	4
desarrollado	4
propiamente	4
Primero,	4
Seattle	4
mundo.	4
apliquen	4
internas	4
sistemáticamente	4
normativa	4
quedarse	4
tejido	4
persona.	4
expresa	4
lamentablemente	4
automáticamente	4
aparte	4
exenciones	4
imposible	4
reflexionar	4
tarjeta	4
barco	4
repetido	4
dada	4
jurisdicción	4
visión	4
tarde,	4
calurosamente	4
reciben	4
violaciones	4
-no	4
temor	4
-me	4
quince	4
contribuciones	4
excelentes	4
Muchos	4
Vamos	4
aplicable	4
concierne	4
negociaciones.	4
Mundial	4
previstos	4
excepcional	4
Theato,	4
pérdidas	4
plantearse	4
posterior	4
terreno.	4
nada.	4
penal.	4
31	4
regularidad	4
relacionadas	4
CIG	4
satisface	4
entender,	4
cometan	4
aceptable	4
quería	4
implantar	4
remediar	4
Existe	4
280	4
invertir	4
puede,	4
extensión	4
jurídico,	4
parados	4
único,	4
regalos	4
duradera	4
acabar	4
terrible	4
90%	4
disciplinarios	4
negligencia	4
limpiar	4
seguras	4
sirve	4
adecuadamente.	4
eficazmente	4
delitos,	4
subsidiariedad	4
corriente	4
delitos.	4
blanqueo	4
aumenta	4
piden	4
acordado	4
Europeo?	4
acción.	4
Asimismo,	4
carece	4
aquella	4
previsto.	4
normativas	4
Asimismo	4
profunda	4
existiendo	4
colectividades	4
interlocutores	4
ayuda.	4
industriales	4
carne	4
encontrarse	4
formulación	4
derechos,	4
forman	4
aparato	4
llevarse	4
incidir	4
valoración	4
industrializados	4
delegación	4
26	4
asalariados	4
costos	4
Portugal,	4
comprende	4
aún,	4
convencidos	4
(artículo	4
(La	4
Francia.	4
afectado	4
fletador,	4
marítimas	4
limitado	4
marítimo	4
reconozco	4
volverá	4
contamina	4
Amoco	4
marítima	4
paga	4
voluntarios	4
fortalecimiento	4
tenían	4
conveniencia.	4
identidad	4
reales	4
sabido,	4
ahora?	4
1967,	4
legislar	4
milenio.	4
desbloquear	4
causados	4
permítame	4
Comisaria.	4
pasando	4
medioambientales.	4
movimiento	4
comparación	4
medioambientales	4
denuncia	4
ecológica	4
gobiernos,	4
daños.	4
hechos.	4
intensidad	4
funcionan	4
conoce	4
conozco	4
eficaz.	4
pesca,	4
bandera	4
Segundo,	4
-al	4
Cualquier	4
hable	4
siguiendo	4
causantes	4
Popular	4
Roth-Behrendt	4
Ministros,	4
obligar	4
legislación.	4
positivas	4
Reglamento,	4
árboles	4
tormentas	4
Nacional	4
forestales	4
señales	4
patrimonio	4
anteriores,	4
tormenta	4
naturales.	4
deber	4
madera	4
temporales	4
errores	4
deseamos	4
encontrará	4
cuánto	4
antiguo	4
declaración.	4
alimentaria,	4
exigen	4
alimentos	4
24	4
alimentos,	4
legislativos	4
oficina	4
Dublín	4
consejo	4
septiembre.	4
asesoramiento	4
información.	4
difícil,	4
minutos	4
dirigidas	4
seísmos	4
superior	4
nucleares,	4
nuclear.	4
señaló	4
emplear	4
llegamos	4
transfronteriza	4
UE?	4
estrechamente	4
disponible	4
disponía	4
conflicto.	4
prestado	4
menciona	4
dirige	4
referente	4
chinas	4
Patten.	4
Lama.	4
práctica,	4
someter	4
consideración.	4
valores	4
Reglamento.	4
notas	4
decae.	4
Vitorino	4
Tayikistán	4
35	4
ámbitos,	4
residentes	4
encuentros	4
exige	4
horas	4
marco,	4
decidió	4
Cuentas.	4
claro.	4
pertenece	4
desfavorecidas	4
afectar	4
ruego	4
Lisboa,	4
discapacitados	4
contestar	4
Ello	4
confidencialidad	4
funcionario	4
carrera	4
Gaza.	4
bomba	4
Laan	4
financiera,	4
impide	4
reconozca	4
Allí	4
Reconocemos	4
financiera.	4
empleados	4
tierra	4
centralizado	4
transacción	4
honorables	4
Diputados	4
sirios	4
Líbano	4
Barak	4
árabe	4
atentado	4
evidencia	4
recapacitar	4
estaremos	4
interiores.	4
señores	4
organizado,	4
refugiados.	4
leales	4
asaltaron	4
dispararon	4
republicanos	4
España	4
Vizcaya	4
serbia	4
Presidencia,	4
Reyes	4
Désir	4
capitales,	4
tax.	4
estabilizar	4
monetario	4
mundiales	4
long	4
term	4
interrumpido	3
viernes	3
reitero	3
hagamos	3
minuto	3
tormentas,	3
pie,	3
televisión	3
Sri	3
expresando	3
Evans,	3
adecuada.	3
objeción	3
parcial	3
capital,	3
34	3
numerosos	3
muerte	3
ocupado	3
declarado	3
describe	3
gana	3
promesa	3
cuestores	3
examine	3
edificios	3
instrucciones	3
mejorado	3
opiniones,	3
seriedad	3
comunicado	3
renovar	3
gente,	3
golpe	3
ocurriendo	3
allí.	3
modificaciones.	3
:	3
contra.	3
inicialmente	3
pretenden	3
hipótesis	3
conciudadanos.	3
excusa	3
texto,	3
niega	3
debatido	3
justificar	3
correcta,	3
lección	3
expresamos	3
PPE	3
Demócratas	3
¿se	3
agradecería	3
explicación	3
usted.	3
realizado,	3
dejemos	3
mucho,	3
explicaciones	3
(Comisión	3
Transporte	3
distinguida	3
celebro	3
96/35/CE	3
contribuyendo	3
lectura.	3
deficiente	3
seguido	3
vivo	3
largos	3
consiguiente	3
produjo	3
catástrofes,	3
correcto.	3
reclamar	3
centrado	3
ferroviario	3
precisa	3
presentado.	3
Países	3
Bajos	3
donde,	3
habiendo	3
O	3
oriental	3
Finlandia,	3
Japón,	3
pagar.	3
buenos	3
ventaja	3
regularmente	3
redactado	3
fueran	3
revisten	3
Suecia,	3
Austria.	3
procedo	3
unilateral	3
no.	3
transportes,	3
prácticamente	3
proceso.	3
objetivos,	3
prioritario	3
trabajamos	3
(A5-0104/1999)	3
modifica	3
carretera.	3
entró	3
1997,	3
normalización	3
técnico	3
Lamento	3
acepto	3
origina	3
llevando	3
regula	3
ad	3
adquieren	3
decide	3
modalidades	3
tanques	3
inferiores	3
encaminada	3
propiciar	3
vehículos	3
feliz	3
cabeza	3
clima	3
Mis	3
playas	3
encontrado	3
aludido	3
cambios.	3
clase	3
transportan	3
regulen	3
obligan	3
Mediante	3
flexibles	3
Vicepresidenta	3
pronunciado	3
acelerar	3
aceptamos	3
traduce	3
(A5-0108/1999)	3
Gales.	3
industria,	3
perjudicial	3
Contamos	3
asegure	3
Estructurales,	3
gasta	3
investigación.	3
incorporado	3
presten	3
desarrolladas	3
eficiente	3
Otro	3
industrial,	3
electrónico	3
energías	3
aplicando	3
Fondos,	3
acordadas	3
anuales	3
tiene,	3
partida	3
desafíos	3
obstáculo	3
agricultores	3
defendemos	3
coherente	3
marcado	3
recogidos	3
Transportes,	3
fijación	3
avalancha	3
responden	3
hablando.	3
aprueben	3
altura	3
refleja	3
eliminación	3
rápido	3
verdaderos	3
empresarios	3
privada	3
propició	3
reglamento.	3
industrias	3
ronda	3
retrasos	3
gastos	3
gestores	3
empresarial	3
prosperidad	3
distinguidos	3
parlamentaria,	3
hicieron	3
específicos	3
fase,	3
proceso,	3
interacción	3
tutela	3
exigimos	3
realización.	3
estupendo	3
negativas	3
resultados.	3
indicador	3
sometidos	3
objetivos.	3
programas,	3
gastar	3
vidas	3
urbanas	3
1994	3
financiado	3
enseñanza	3
abandonan	3
-tal	3
ponentes	3
oportunidades,	3
previsión	3
deberá,	3
concreta.	3
informado	3
pautas	3
precisas	3
economía.	3
jóvenes.	3
2.	3
cómo,	3
carecen	3
intenciones	3
sólida	3
Cohesión.	3
guardan	3
inicial	3
defienden	3
suelen	3
conocido	3
históricos	3
financieramente	3
apoye	3
mantienen	3
yo.	3
insulares	3
enfrentan	3
respondan	3
retos	3
milenio,	3
estructural.	3
infraestructuras,	3
enérgicamente	3
desgraciadamente	3
Seguimos	3
señoras	3
catálogo	3
alternativas	3
tecnologías	3
Apoyo	3
inclusión	3
evidencias	3
posteriormente	3
PIB.	3
orientar	3
agrícolas	3
contempla	3
(A5-0107/1999)	3
umbral	3
aparece	3
impacto	3
interesantes	3
iniciada	3
cifra	3
mejorará	3
unidades	3
negativa.	3
constituido	3
Sexto	3
bases	3
rápido.	3
continúan	3
alcanza	3
consigo	3
vital	3
resultar	3
desempleo.	3
Medidas	3
mal,	3
telecomunicaciones	3
histórico	3
deducir	3
Conviene	3
comunitaria.	3
serias	3
anteriormente	3
central.	3
atento	3
parte.	3
Incluso	3
pertinentes	3
significativa	3
sitio.	3
caro	3
propiedad	3
hijos	3
óptimo	3
oradores,	3
comisario	3
subrayado	3
incluso,	3
mejora.	3
apreciación	3
Señorías.	3
calidad.	3
sociales,	3
momentos,	3
estemos	3
gravedad	3
ultraperiféricas	3
rápidamente.	3
estadísticas	3
personalmente,	3
segundo,	3
transparente	3
elegidos	3
definición,	3
recogida	3
diputados,	3
modelos	3
tercio	3
desafío	3
positivo,	3
orientaciones,	3
Aprobación	3
invitación	3
repercusión	3
trabaja	3
aclaración	3
transmitir	3
claridad,	3
enseñanzas	3
debida	3
fe	3
Comprendo	3
formuladas	3
Lynne	3
concreta,	3
Monetarios	3
establecen	3
82,	3
-el	3
parlamentarios	3
curso.	3
exponga	3
consecuente	3
complicado	3
tecnológico	3
resulten	3
misma.	3
económicos.	3
socialmente	3
ocupan	3
Deben	3
cárteles	3
sectores,	3
permito	3
Federal	3
estable	3
formas,	3
datos,	3
complementarios	3
defiende	3
afirmar	3
buscando	3
no,	3
insuficiencias	3
energía,	3
probable	3
27	3
pronto.	3
devolución	3
CECA.	3
aportación	3
Alemania.	3
establecieron	3
habido,	3
Nadie	3
consolidación	3
debe,	3
expiración	3
perturbación	3
mercados.	3
autorizar	3
activa	3
servicio.	3
individuales	3
recaiga	3
abiertas	3
contribuye	3
ahorro	3
ver,	3
forzar	3
continuamente	3
intervengo	3
sobradamente	3
tiempos	3
trabajadores.	3
socialistas	3
económicos,	3
salvar	3
ponen	3
ejército	3
Ginebra	3
públicas.	3
Duisenberg	3
relativa,	3
monetarias	3
oponemos	3
estimado	3
agradecerle	3
ejemplos	3
astilleros.	3
viendo	3
contribuyen	3
minar	3
80	3
Nuestras	3
uniformes	3
legal,	3
ocupe	3
muestre	3
fuente	3
similar	3
tratado	3
hallar	3
legítimas	3
abiertamente	3
legitimidad	3
reconocemos	3
todo.	3
poderosos	3
Francamente,	3
situación?	3
especuladores	3
debilitar	3
medios,	3
ámbito,	3
búsqueda	3
corrupción,	3
iría	3
intentos	3
trabas	3
adecuado.	3
impone	3
jurisdicciones	3
mercados,	3
o,	3
monopolios	3
sufre	3
gastos,	3
reduciendo	3
contribuyentes.	3
señalan	3
fenómeno	3
privadas.	3
jueces	3
Confío	3
imaginar	3
autorizaciones	3
servir	3
exención	3
todavía.	3
aumentará	3
externos	3
seamos	3
socios	3
Wogau.	3
cuarenta	3
empezado	3
síntomas	3
puntos.	3
foro	3
sistema.	3
81.1	3
Justicia,	3
interesados	3
1994,	3
frecuentes	3
conductas	3
rigor	3
obtiene	3
encontraremos	3
desleal	3
precedentes.	3
llevada	3
ocho	3
excesivamente	3
época	3
convierte	3
Repito	3
detenidamente.	3
llevo	3
rigurosa	3
contamos	3
Parece	3
oír	3
inició	3
ocurra	3
milenio	3
estadounidenses	3
exista	3
misma,	3
ciudadanas	3
Unas	3
compensar	3
rumbo	3
reserva	3
entraña	3
favorece	3
afrontando	3
proporciones	3
periódica	3
excesiva	3
balance	3
discrepancia	3
mismas.	3
empresarial.	3
acería	3
enfoque,	3
orientada	3
afirmaciones	3
Irlanda.	3
Fue	3
subvención	3
empiezan	3
formalmente	3
insistencia	3
mesa	3
perturbaciones	3
limitando	3
primordial	3
autorizado	3
2002	3
frecuentemente	3
serios	3
conseguimos	3
Karl	3
apunta	3
complementarias	3
críticamente	3
deberemos	3
afectadas.	3
cometido	3
guardiana	3
confirma	3
¿Con	3
enriquecimiento	3
abordamos	3
recientemente,	3
funcionado	3
agencias	3
bilaterales	3
dumping	3
terreno,	3
similares	3
derivadas	3
conceden	3
escasos	3
exijan	3
alternativa	3
rentabilidad	3
medioambiental,	3
liberalización	3
inglés	3
oportuno	3
limitada	3
quedará	3
propuesta.	3
sala	3
pronunciarse	3
habitual	3
redactar	3
cooperación.	3
respalda	3
puerto,	3
juega	3
cuento	3
cambiado	3
Thyssen	3
Quizá	3
armas,	3
cuántos	3
Luxemburgo,	3
perfilar	3
testimonio	3
valioso	3
hilo	3
orientado	3
burocrático	3
único.	3
adoptadas	3
acudir	3
concentraciones	3
utilizados	3
materiales.	3
decisiones.	3
PYME.	3
qué?	3
gesto	3
(IT)	3
cuarta	3
Interior,	3
Japón	3
específico	3
son:	3
enero,	3
abarca	3
contemplado	3
2002,	3
hayamos	3
sustancial	3
realizando	3
Protección	3
Presupuestario,	3
irregularidades	3
alimenta	3
Lucha	3
protocolos	3
respetando	3
expresadas	3
normativo	3
prevenir	3
felicitando	3
delicada.	3
estaría	3
dicen	3
esenciales.	3
administración.	3
aproximadamente,	3
resultaba	3
trabajan	3
examinando	3
decisiva	3
expuesto	3
suprimir	3
sensación	3
partidario	3
definición	3
baja	3
demos	3
convencer	3
presentado,	3
Basta	3
juris	3
sirva	3
esconder	3
incapacidad	3
reglamentos,	3
IVA	3
decenas	3
comercio,	3
pacto	3
procesal	3
oponen	3
propuso	3
él.	3
común.	3
Estatuto	3
ahí.	3
Europol.	3
tradicional	3
fraude.	3
Aun	3
António	3
actualidad	3
políticamente	3
imagen	3
controles.	3
dudas.	3
EUROJUST,	3
evaluaciones	3
hechas	3
irregularidades.	3
compromiso.	3
expresado	3
investigar	3
sesión,	3
suficiente.	3
Comisión)	3
votaciones	3
Efectivamente,	3
votar.	3
Propuesta	3
Protocolo	3
multiplicación	3
intergubernamental	3
Aquí	3
riesgos.	3
nombramiento	3
debía	3
administrativas	3
insistiendo	3
crucial	3
incluía	3
suscrito	3
preocupación.	3
priori,	3
reflexiones	3
auténticos	3
coordinar	3
comités	3
ilegal	3
persistente	3
acceder	3
ampliación,	3
surge	3
medidas,	3
justa	3
recurso	3
agricultura,	3
importante-,	3
dieta	3
afirma	3
empeoramiento	3
anunciado	3
perspectivas	3
consumidores.	3
públicos,	3
susceptibles	3
diferente.	3
perjudicar	3
interesan	3
cooperar	3
daño	3
instalaciones.	3
semestre	3
deba	3
interrumpida	3
horas,	3
Grossetête	3
bellas	3
Exxon	3
cuerpo	3
norteamericanos.	3
1992,	3
aquéllos	3
clasificación.	3
marítimo.	3
Marítima	3
ecológicas	3
tripulación	3
vergüenza	3
desastre,	3
pro	3
volveremos	3
buque-cisterna	3
crudo	3
acciones.	3
tipo,	3
suceder.	3
fauna	3
flora	3
presenten	3
cubre	3
Erika.	3
voluntarios,	3
políticos,	3
pensamiento	3
generosa	3
especies	3
acoger	3
inmediato	3
tolerable.	3
casco,	3
demostrará	3
huracán	3
urgencia,	3
nacional,	3
flota	3
disponemos	3
surcar	3
armadores	3
candidato	3
entablar	3
conseguirse	3
aguas.	3
emoción	3
Torrey	3
nombres	3
Habría	3
prohibir	3
armadores,	3
fiable	3
limite	3
indemnización	3
vacaciones	3
estriba	3
señaladas	3
barcos,	3
ministros	3
Ministros.	3
ecológico	3
dirigir	3
abandonar	3
puertos.	3
Que	3
imponen	3
portuarios	3
despertado	3
generaciones	3
¿Dónde	3
Total-Fina	3
trusts	3
petróleo,	3
secreto	3
pasada,	3
conjuntamente	3
rápidamente,	3
esenciales	3
hundimiento	3
responsable,	3
conservación	3
potenciales	3
negociación	3
viejos	3
reacción	3
centrar	3
señalado,	3
marcha.	3
técnicamente	3
continuidad	3
audición	3
antiguos	3
negativamente	3
actuaciones	3
opciones	3
recomiendo	3
increíble	3
volvamos	3
adecuados.	3
apoyo,	3
1995,	3
portuguesa,	3
37	3
siniestradas	3
pudieran	3
árbol	3
maderero	3
avión	3
causaron	3
-ya	3
dicho-	3
metros	3
inundaciones	3
dio	3
precedentes	3
bosques.	3
olvido	3
cesión	3
movilización	3
etapa	3
emisiones	3
apoyan	3
impulsar	3
Segundo:	3
vendavales	3
Tienen	3
derecho.	3
Bruselas.	3
pagar	3
esperando	3
aplazado	3
febrero.	3
estables	3
invernadero	3
presupuestaria.	3
fuera,	3
sentir	3
producirse	3
recordar,	3
austríacos	3
informó	3
quedaron	3
Doy	3
sistema,	3
indicios	3
comentado	3
relacionado	3
piensos.	3
¿Cuál	3
piensos	3
entrañar	3
preguntado	3
alerta	3
explotaciones	3
