the	9050
of	4530
to	4375
and	3271
in	2764
is	2113
a	2038
that	1974
I	1480
for	1421
this	1288
be	1248
on	1201
we	1165
which	928
have	914
are	892
not	875
it	863
as	810
with	780
will	752
by	654
has	651
European	615
The	595
Mr	569
Commission	527
would	511
an	453
at	423
We	412
been	393
must	393
also	389
should	378
s	361
but	358
-	357
all	340
there	328
from	326
our	323
you	313
like	307
President,	306
It	301
can	293
do	290
or	270
This	269
was	259
more	259
its	250
very	245
Parliament	242
these	240
In	237
report	237
Member	237
their	223
one	220
what	220
need	212
if	210
my	203
they	191
so	188
no	186
take	184
who	183
Council	180
about	176
only	172
important	164
competition	163
other	162
make	160
new	158
some	156
between	155
aid	155
up	153
us	153
when	152
am	152
any	150
such	150
because	149
just	148
now	145
into	144
within	140
States	138
financial	138
Union	136
were	133
being	133
out	130
state	130
those	128
made	126
therefore	126
policy	123
issue	123
time	121
than	119
had	116
people	115
point	114
Mrs	114
where	114
his	111
say	111
social	110
order	108
economic	108
could	107
national	107
Europe	107
support	107
way	107
think	106
Community	104
still	103
debate	103
your	103
first	103
and,	103
work	103
believe	102
that,	101
question	99
legal	98
want	98
clear	98
Committee	98
most	97
cannot	97
Commissioner,	97
Commissioner	97
already	96
how	96
put	96
many	94
two	94
see	93
under	93
countries	92
particularly	92
political	92
same	92
able	91
does	91
fact	90
As	90
tax	90
proposal	89
There	89
regions	89
public	87
ensure	87
me	87
But	87
area	87
last	86
That	85
much	85
give	85
development	85
safety	83
whether	80
against	80
right	79
them	79
Commission'	78
taken	78
may	77
system	77
then	76
market	76
regional	76
hope	75
situation	75
good	74
something	73
know	73
said	73
shall	72
even	72
measures	72
too	71
areas	71
common	70
EU	70
next	69
However,	69
reform	69
own	69
Madam	68
particular	68
regard	68
he	67
given	67
here	66
matter	66
few	65
ask	65
over	65
If	64
why	64
thank	64
without	64
terms	64
again	63
before	63
well	63
part	63
both	62
possible	62
rules	61
great	61
is,	60
level	60
law	60
international	60
set	60
action	59
transport	59
What	59
House	58
quite	58
certain	58
end	58
far	57
place	57
account	57
done	56
Portuguese	56
specific	56
through	56
consider	56
number	55
Commission.	55
agreement	55
Commission,	55
rather	55
necessary	55
internal	55
issues	55
since	54
present	54
problems	54
which,	54
process	54
peace	54
view	53
role	53
criminal	52
years	52
after	52
once	51
principle	51
case	51
legislation	51
this.	51
concerns	51
time,	51
continue	51
during	50
course,	50
A	50
control	50
long	50
behalf	49
come	49
Parliament,	49
find	49
problem	49
Members	48
Group	48
all,	48
clearly	48
agree	48
Union.	47
information	47
employment	47
Article	47
President	46
however,	46
vote	46
second	46
adopted	46
deal	46
responsibility	46
look	45
extremely	45
favour	45
major	45
importance	45
security	45
dangerous	44
it.	44
position	44
lack	44
towards	44
certainly	44
use	44
rural	44
taking	44
year	43
report.	43
making	43
regarding	43
working	43
Tobin	43
goods	43
yet	43
guidelines	43
Union'	43
Treaty	43
subject	42
another	42
resolution	42
responsible	42
Presidency	42
directive	42
period	42
down	42
committee	42
transparency	42
each	42
future	42
report,	41
every	41
decision	41
did	41
citizens	41
especially	41
For	41
resources	41
implementation	41
White	41
Court	41
nuclear	41
her	40
always	40
basis	40
going	40
help	40
change	40
conditions	40
Finally,	40
understand	40
means	40
protection	40
various	39
programmes	39
environmental	39
forward	39
provide	39
having	39
Union,	39
proposals	39
essential	39
needs	39
single	39
van	39
wish	38
My	38
At	38
attention	38
programme	38
opinion	38
achieve	38
They	38
three	38
greater	38
further	38
special	38
United	38
general	38
real	38
difficult	37
regulations	37
proposed	37
off	37
welcome	37
human	37
Structural	37
serious	37
States,	37
rights	37
go	36
amendments	36
least	36
example,	36
1	36
institutions	36
opportunity	36
authorities	36
justice	36
oil	36
aware	35
whole	35
So	35
No	35
often	35
improve	35
today	35
On	35
relation	35
economy	35
legislative	34
positive	34
previous	34
result	34
disaster	34
rapporteur	34
really	34
current	34
points	34
course	33
type	33
comes	33
kind	33
indeed	33
questions	33
Europe.	33
proper	33
cooperation	33
effective	33
States.	33
efforts	33
idea	33
nothing	33
lead	33
framework	33
structural	33
policy.	33
country	33
world	33
start	32
call	32
including	32
These	32
get	32
objectives	32
become	32
capital	32
large	32
group	32
back	32
might	32
this,	32
better	32
requirements	32
increase	32
involved	32
concerned	32
companies	32
include	32
little	32
small	32
State	32
policy,	32
industry	32
create	32
prevent	32
progress	32
aid.	32
Question	32
discharge	32
You	31
you,	31
feel	31
concerning	31
form	31
him	31
expressed	31
express	31
longer	31
hand,	31
years,	31
less	31
them.	31
food	31
interests	31
Council,	31
initiative	30
actually	30
risk	30
future.	30
decisions	30
respect	30
mentioned	30
training	30
although	30
local	30
officials	30
Parliament.	30
access	29
say,	29
fully	29
different	29
policies	29
while	29
1999	29
money	29
things	29
Paper	29
steel	29
Public	29
freedom,	29
French	28
case,	28
accept	28
Secondly,	28
amendment	28
apply	28
Funds	28
aim	28
act	28
budget	28
authority	28
concerned,	27
meeting	27
fact,	27
item	27
used	27
several	27
Firstly,	27
itself	27
implementing	27
sure	27
four	27
key	27
full	27
effects	27
effect	27
carried	27
administration	27
due	27
And	27
accordance	26
tell	26
seems	26
said,	26
five	26
propose	26
groups	26
currently	26
standards	26
step	26
congratulate	26
recent	26
concern	26
makes	26
seen	26
guarantee	26
main	26
available	26
monitoring	26
management	26
share	26
EUR	26
fraud	26
Minister	26
months	25
relating	25
approved	25
prepared	25
six	25
third	25
matters	25
funds	25
Social	25
plans	25
raised	25
bring	25
following	25
Report	25
freedom	25
motion	25
Middle	25
Israel	25
appropriate	24
she	24
specifically	24
ourselves	24
majority	24
therefore,	24
example	24
With	24
provided	24
reason	24
takes	24
Let	24
projects	24
move	24
women	24
regards	24
global	24
establish	24
exchange	24
Danish	24
independent	24
Turkey	24
Thank	23
enough	23
day	23
Therefore,	23
that.	23
high	23
Our	23
damage	23
sector	23
ships	23
reports	23
increasing	23
though	23
interest	23
negotiations	23
assistance	23
application	23
central	23
upon	23
process.	23
demand	23
recommendations	23
currency	23
coming	23
throughout	23
recognise	23
region	23
joint	23
fundamental	22
precisely	22
draw	22
All	22
draft	22
tabled	22
comments	22
confidence	22
possible.	22
asked	22
equal	22
regulation	22
implement	22
implemented	22
today,	22
fight	22
mention	22
cases	22
force	22
provisions	22
begin	22
play	22
carry	22
allow	22
establishment	22
Objective	22
jobs	22
best	22
Government	22
Europe,	22
past	22
but,	22
analysis	22
1998	22
system.	22
natural	21
meet	21
despite	21
year,	21
agenda	21
quality	21
absolutely	21
services	21
referred	21
simply	21
mind	21
wishes	21
When	21
ever	21
answer	21
applied	21
Erika	21
never	21
existing	21
1997	21
namely	21
Economic	21
held	21
crucial	21
approach	21
whose	21
reforms	21
von	21
Intergovernmental	21
obviously	21
judicial	21
Council.	21
Subject:	21
disasters	20
raise	20
Conference	20
commitment	20
remind	20
let	20
opinion,	20
above	20
establishing	20
.	20
agreements	20
countries.	20
countries,	20
together	20
mean	20
issue.	20
required	20
Fund	20
home	20
per	20
cohesion	20
code	20
show	20
words	20
true	20
market,	20
instrument	20
context	20
Justice	20
considered	20
markets	20
solidarity	20
trade	20
intend	20
fishing	20
One	19
stated	19
received	19
included	19
presented	19
so.	19
debate,	19
introduce	19
parliamentary	19
Of	19
Regional	19
market.	19
address	19
future,	19
granted	19
are,	19
until	19
rapporteur,	19
question.	19
field	19
response	19
discussion	19
cause	19
hard	19
contribution	19
communication	19
it,	19
develop	19
population	19
areas,	19
dialogue	19
way,	19
development,	19
practical	19
balance	19
Nevertheless,	19
steps	19
probably	19
Since	19
Monetary	19
possibility	19
sense	19
000	19
law.	19
France	19
storms	19
honourable	19
President-in-Office	19
1999,	18
i.e.	18
Indeed,	18
either	18
administrative	18
years.	18
agenda.	18
reached	18
plan	18
Is	18
doing	18
light	18
saying	18
needed	18
opportunities	18
individual	18
excellent	18
activities	18
discuss	18
limited	18
consideration	18
goes	18
difficulties	18
looking	18
heard	18
detailed	18
sixth	18
overall	18
businesses	18
How	18
significant	18
members	18
Treaty,	18
culture	18
doubt	18
ecological	18
cultural	18
environment	18
Kosovo	18
democratic	18
victims	17
pleased	17
increased	17
Although	17
refer	17
week	17
statement	17
speak	17
Prodi	17
soon	17
hear	17
amongst	17
close	17
advisers	17
time.	17
involving	17
initiatives	17
business	17
anything	17
relevant	17
reference	17
established	17
affected	17
thing	17
Cohesion	17
remain	17
2	17
face	17
bear	17
disparities	17
sustainable	17
creating	17
open	17
behind	17
relations	17
extent	17
Affairs,	17
note	17
amount	17
sort	17
Competition	17
law,	17
area.	17
East	17
control.	17
completely	17
staff	17
Budgetary	17
Hulten	17
vessels	17
Palestinian	17
prior	16
line	16
concerned.	16
well.	16
drawn	16
out,	16
voted	16
outside	16
repeat	16
lot	16
gentlemen,	16
minimum	16
content	16
here,	16
improving	16
sensitive	16
speakers	16
respect,	16
today.	16
areas.	16
early	16
private	16
views	16
Affairs	16
changes	16
require	16
conclusions	16
reduce	16
unemployment	16
governments	16
regions,	16
level.	16
produce	16
brought	16
words,	16
talking	16
competition,	16
expect	16
according	16
states	16
applicable	16
decided	16
caused	16
speculative	16
International	16
maritime	16
liability	16
everything	15
request	15
power	15
know,	15
plenary	15
firstly	15
follow	15
on.	15
grounds	15
properly	15
final	15
strategic	15
accepted	15
To	15
agreed	15
discussed	15
debate.	15
giving	15
huge	15
nature	15
Furthermore,	15
gives	15
aspects	15
quickly	15
led	15
sea	15
objective	15
particular,	15
procedures	15
regions.	15
moment	15
basic	15
coordination	15
sufficient	15
energy	15
potential	15
almost	15
agricultural	15
medium-sized	15
combat	15
long-term	15
job	15
conduct	15
combating	15
avoid	15
reform.	15
living	15
scope	15
impact	15
enlargement	15
results	15
modernisation	15
aid,	15
assure	15
institutions.	15
total	15
million	15
old	15
entire	15
system,	15
putting	15
similar	15
nor	15
level,	15
discussions	15
forestry	15
weapons	15
anchovy	15
paragraph	14
merely	14
using	14
examine	14
setting	14
will,	14
among	14
body	14
annual	14
programme.	14
(Parliament	14
matter.	14
sitting	14
solution	14
not,	14
Transport	14
examination	14
rail	14
ladies	14
technical	14
seem	14
keep	14
effort	14
disaster,	14
laws	14
addition,	14
service	14
now,	14
possible,	14
stop	14
beyond	14
planning	14
production	14
offer	14
creation	14
workers	14
British	14
growth	14
conclusion	14
reach	14
study	14
Unfortunately,	14
totally	14
away	14
levels	14
direction	14
considerable	14
everyone	14
procedure	14
add	14
markets.	14
First	14
stress	14
Commission's	14
grant	14
based	14
Tampere	14
short-term	14
plant	14
sympathy	14
talks	14
asylum	14
Syria	14
then,	13
young	13
Why	13
improved	13
comply	13
January	13
Parliament'	13
15	13
programme,	13
According	13
failure	13
useful	13
asking	13
Policy,	13
Directive	13
guarantees	13
classification	13
urge	13
instead	13
seriously	13
safety.	13
way.	13
one.	13
compulsory	13
dealing	13
issue,	13
demonstrate	13
represent	13
funding	13
providing	13
criteria	13
perhaps	13
operation	13
civil	13
interesting	13
representatives	13
achieving	13
enable	13
dimension	13
water	13
competitiveness	13
along	13
economy.	13
directly	13
periodic	13
view,	13
people.	13
measure	13
supervision	13
intention	13
2000	13
instruments	13
floor	13
mergers	13
covered	13
naturally	13
hands	13
beginning	13
happened	13
enormous	13
Ireland	13
foreign	13
Financial	13
Europol	13
task	13
police	13
gave	13
region,	13
actions	13
scientists	13
Tibet	13
Patten	13
gender	13
Israeli	13
December	12
happy	12
requested	12
introduced	12
question,	12
shown	12
resolutions	12
activity	12
protect	12
But,	12
Brussels	12
present,	12
Rules	12
earlier	12
because,	12
us,	12
tax.	12
times	12
He	12
Thirdly,	12
contribute	12
By	12
continuing	12
experience	12
pointed	12
road	12
obvious	12
laid	12
fall	12
priorities	12
priority	12
term	12
experts	12
intended	12
me,	12
remember	12
certainty	12
discussing	12
Nations	12
ago,	12
contained	12
sector,	12
wealth	12
colleagues	12
strategy	12
consequences	12
done,	12
complete	12
project	12
left	12
spirit	12
remote	12
Some	12
assessment	12
comprehensive	12
movement	12
purpose	12
document	12
equality	12
terms,	12
shows	12
happen	12
connection	12
critical	12
obligation	12
ability	12
forthcoming	12
Aid	12
monopolies	12
ought	12
unacceptable	12
resources.	12
controls	12
opposed	12
introduction	12
Directorate-General	12
authorities.	12
exemption	12
external	12
carefully	12
implications	12
on,	12
cooperation,	12
aspect	12
OLAF	12
organised	12
relationship	12
Theato	12
Convention	12
myself	12
demands	12
effectively	12
flag	12
flags	12
tonnes	12
Denmark	12
series	11
truly	11
(The	11
press	11
possibly	11
relates	11
reduction	11
courts	11
done.	11
13	11
Party	11
Socialists	11
speech	11
delay	11
fellow	11
mentioned,	11
grateful	11
thought	11
unable	11
declared	11
adopting	11
training,	11
responsibility.	11
arrangements	11
accidents	11
others	11
cut	11
highly	11
secondly,	11
reasons	11
pay	11
risks	11
research	11
competitive	11
value	11
live	11
monitor	11
tomorrow	11
12	11
June	11
months.	11
out.	11
resolve	11
finally	11
area,	11
stand	11
20	11
concrete	11
industry,	11
strengthen	11
action.	11
work.	11
efficient	11
achieved	11
focus	11
budgetary	11
submitted	11
directives	11
build	11
mainly	11
free	11
unemployment,	11
Amsterdam	11
thinking	11
provision	11
cases,	11
made.	11
men	11
greatest	11
authorities,	11
Portugal	11
voting	11
fair	11
life	11
documents	11
practice	11
representative	11
wanted	11
institutional	11
Articles	11
desire	11
efficiency	11
competition.	11
found	11
capacity	11
strict	11
subsidiarity.	11
vital	11
requires	11
German	11
hand	11
emphasise	11
uniform	11
who,	11
Wogau	11
lost	11
strong	11
government	11
Council'	11
Regulation	11
ago	11
maintain	11
legislation,	11
aims	11
fear	11
OLAF,	11
systems	11
approval	11
inspection	11
port	11
ship	11
Commissioners	11
organisations	11
audit	11
Experts	11
Schengen	11
stability	10
presentation	10
news	10
de	10
somewhat	10
event,	10
urgent	10
explain	10
ready	10
bearing	10
knowledge	10
addition	10
broad	10
Socialist	10
speaking	10
tax,	10
Even	10
adopt	10
harmonisation	10
degree	10
have,	10
force,	10
carrying	10
year.	10
causes	10
problems.	10
convinced	10
paid	10
includes	10
closed.	10
p.m.	10
linked	10
amounts	10
supported	10
exercise	10
powers	10
thus	10
around	10
sound	10
sometimes	10
2000-2006	10
status	10
granting	10
highlight	10
Funds.	10
sectors	10
low	10
employment,	10
them,	10
took	10
benefit	10
While	10
others,	10
Europe'	10
made,	10
permanent	10
promote	10
emphasis	10
signed	10
faced	10
ensuring	10
West	10
proposing	10
elected	10
hence	10
thereby	10
marked	10
implemented.	10
calls	10
differences	10
Treaty.	10
arguments	10
closely	10
Central	10
developing	10
forces	10
demonstrated	10
promotion	10
called	10
decide	10
appropriations	10
direct	10
follow-up	10
constitute	10
us.	10
House,	10
supporting	10
anyone	10
forms	10
economies	10
applying	10
ban	10
underlying	10
American	10
monetary	10
former	10
pressure	10
After	10
parties	10
published	10
intends	10
trying	10
moment.	10
billion	10
tasks	10
exactly	10
recognised	10
process,	10
committed	10
ratified	10
offences	10
Office	10
mismanagement	10
tackle	10
Can	10
Agreement	10
professional	10
list	10
tanker	10
double	10
scheme	10
presidency	10
timber	10
Chinese	10
Independent	10
documents.	10
Kinnock	10
justice.	10
session	9
letter	9
peaceful	9
again.	9
relative	9
unfortunately	9
institution	9
principles	9
wrong	9
word	9
personal	9
be.	9
vast	9
send	9
speaker	9
familiar	9
events	9
introducing	9
aware,	9
oral	9
addressed	9
bodies	9
Conference.	9
advance	9
comment	9
Tourism,	9
road,	9
labour	9
subsidiarity	9
parts	9
thousands	9
point.	9
table	9
text	9
has,	9
safe	9
types	9
company	9
interim	9
incorporate	9
regular	9
rules.	9
spent	9
transport.	9
circumstances,	9
amend	9
affect	9
regulations,	9
1999.	9
governing	9
ways	9
none	9
1997.	9
poor	9
improvement	9
success	9
challenge	9
higher	9
development.	9
colleague,	9
employment.	9
dealt	9
businesses,	9
issues,	9
truth	9
distribution	9
overcome	9
participation	9
partnership	9
sector.	9
assist	9
concentrate	9
SMEs	9
calling	9
Group,	9
forget	9
operate	9
institutions,	9
placed	9
consultation	9
people,	9
rise	9
necessarily	9
insurance	9
becoming	9
data	9
willing	9
later	9
effectiveness	9
Greek	9
neither	9
Berend,	9
presents	9
place.	9
themselves	9
Greece	9
wants	9
firstly,	9
spend	9
past.	9
situations	9
Now	9
mechanisms	9
expectations	9
bad	9
1996	9
enterprises	9
decisions,	9
codecision	9
top	9
Having	9
policies.	9
economy,	9
committee,	9
illegal	9
applies	9
cooperation.	9
certainty.	9
clear,	9
permit	9
Jonckheer	9
immediate	9
again,	9
bringing	9
markets,	9
weeks	9
Does	9
statements	9
Many	9
discrimination	9
came	9
procedural	9
proposals.	9
event	9
across	9
authority.	9
USD	9
public.	9
basis.	9
radical	9
designed	9
checks	9
criticism	9
function	9
Steel	9
limit	9
Like	9
Moreover,	9
knows	9
receive	9
construction	9
fraud,	9
Prosecutor'	9
interests,	9
deadline	9
independence	9
Wise	9
Control	9
attempt	9
nevertheless	9
Prosecutor	9
days	9
falls	9
immediately	9
package	9
,	9
10	9
situation.	9
information,	9
allocated	9
3	9
emergency	9
control,	9
crisis	9
world'	9
Presidency,	9
affairs	9
uranium	9
depleted	9
commitments	9
rate	9
Will	9
meetings	9
EQUAL	9
ethnic	9
agreements.	9
resignation	9
accounts	9
Arab	9
stocks	9
failed	8
suffered	8
recently	8
seek	8
suggested	8
entirely	8
fail	8
date	8
positions	8
involvement	8
one,	8
sent	8
building	8
Safety	8
check	8
competent	8
Then	8
September	8
citizens.	8
duty	8
so,	8
manner	8
hold	8
went	8
for,	8
7	8
room	8
allowed	8
entered	8
Minutes	8
Koch,	8
inland	8
flexibility	8
reading	8
believe,	8
structure	8
timetable	8
support.	8
cost	8
ten	8
also,	8
important,	8
Eastern	8
ports	8
concluded	8
July	8
rightly	8
environment.	8
adequate	8
organisation	8
March	8
group,	8
worst	8
obliged	8
impose	8
allows	8
climate	8
committee.	8
thanks	8
country.	8
produced	8
elements	8
poverty	8
infrastructure	8
Development	8
Employment	8
cohesion.	8
impression	8
challenges	8
income	8
generally	8
reason,	8
agriculture	8
consistent	8
conclusion,	8
compromise	8
revision	8
society	8
suggest	8
media	8
bureaucracy	8
EU.	8
excessive	8
responsibilities	8
spending	8
urban	8
treatment	8
Fund,	8
issues.	8
globalisation	8
colleague	8
here.	8
sums	8
reality	8
far,	8
life.	8
respond	8
claim	8
investment	8
read	8
factor	8
GDP	8
centralised	8
capita	8
From	8
couple	8
return	8
planned	8
fulfil	8
employed	8
taxation	8
successful	8
encouraging	8
person	8
evaluation	8
you.	8
affects	8
point,	8
scale	8
loss	8
rigorous	8
much,	8
yesterday	8
manufacturing	8
transparency.	8
preventing	8
matter,	8
need,	8
managed	8
industry.	8
50	8
supervision.	8
world,	8
talk	8
save	8
regulate	8
associated	8
try	8
referring	8
name	8
contributed	8
run	8
notification	8
Italian	8
likely	8
5	8
lose	8
candidate	8
Monti	8
rules,	8
age	8
happening	8
undertaken	8
measures.	8
firms	8
consensus	8
security,	8
impossible	8
built	8
said.	8
up.	8
(FR)	8
information.	8
near	8
appears	8
budget.	8
sanctions	8
operational	8
Vitorino	8
committees	8
IGC	8
Auditors	8
proceedings	8
crime.	8
extend	8
to.	8
objective,	8
resolution)	8
instance,	8
France,	8
announced	8
least,	8
liability.	8
waiting	8
25%	8
million.	8
legislation.	8
surrounding	8
refugees	8
senior	8
Kinnock,	8
universally	8
House.	8
Syrian	8
East.	8
da	8
Bay	8
transactions	8
regret	7
Rule	7
contains	7
says	7
proposal,	7
office	7
too,	7
solely	7
Finnish	7
message	7
considering	7
there.	7
military	7
basically	7
approve	7
appear	7
proceed	7
reform,	7
vote.	7
2000,	7
exception	7
relatively	7
feeling	7
acceptable	7
structures	7
costs	7
directive,	7
exclusively	7
corresponding	7
complex	7
related	7
accident	7
disaster.	7
do,	7
months,	7
protecting	7
Just	7
details	7
remains	7
enter	7
safety,	7
sea.	7
principle,	7
Germany,	7
debating	7
genuine	7
guaranteeing	7
maximum	7
problem.	7
amending	7
industrial	7
regulatory	7
procedure.	7
May	7
below	7
northern	7
maintained	7
realise	7
all.	7
considerably	7
whom	7
conclude	7
inform	7
amendments,	7
undoubtedly	7
growing	7
rich	7
restructuring	7
base	7
recognition	7
services,	7
industries	7
substantial	7
Schroedter	7
powerful	7
review	7
half	7
society.	7
provides	7
etc.	7
rapid	7
participate	7
part,	7
regulation.	7
guidelines.	7
about.	7
interpretation	7
programmes.	7
enabling	7
considers	7
supports	7
mind,	7
poorest	7
harmful	7
exist	7
equally	7
for.	7
importance.	7
leaders	7
Summit	7
helping	7
ongoing	7
developments	7
firm	7
ideas	7
located	7
islands	7
please	7
stipulated	7
figure	7
negative	7
efforts.	7
populations	7
developed	7
via	7
technology	7
whilst	7
situation,	7
policies,	7
Only	7
effect.	7
necessary,	7
wonder	7
improvements	7
lies	7
detail	7
sides	7
points.	7
competence	7
integration	7
join	7
sincerely	7
business.	7
EC	7
Jonckheer,	7
Paper.	7
Allow	7
involve	7
Republic	7
honour	7
rapporteur'	7
important.	7
ECSC	7
protection,	7
succeed	7
regulations.	7
created	7
define	7
Monti,	7
investigation	7
massive	7
forced	7
decentralised	7
else	7
functioning	7
presence	7
reconsider	7
evident	7
capable	7
Justice,	7
moment,	7
well,	7
safeguard	7
described	7
non-governmental	7
discipline	7
ahead	7
fiscal	7
justice,	7
highest	7
unacceptable.	7
1996,	7
secure	7
initiate	7
conditions,	7
leading	7
appeal	7
interinstitutional	7
addressed.	7
ex	7
Perhaps	7
apart	7
closer	7
mission	7
material	7
practice.	7
paying	7
Legal	7
Internal	7
doubts	7
undertake	7
crime	7
so-called	7
is.	7
80%	7
Theato'	7
forming	7
matters.	7
affairs.	7
existence	7
modern	7
politics	7
moving	7
unit	7
State.	7
when,	7
initiative,	7
becomes	7
eligible	7
war	7
official	7
owners	7
pollution	7
available.	7
Where	7
noted	7
Questions	7
problem,	7
100	7
Food	7
scientific	7
Turkey's	7
reactors	7
conflict	7
passed	7
severely	7
Dalai	7
less-favoured	7
der	7
democracy	7
Sharm	7
Prime	7
Golan	7
transfer	7
Terrón	7
Seixas	7
transactions.	7
resumed	6
17	6
period.	6
terrible	6
Please	6
observed	6
Parliament's	6
advice	6
6	6
quota	6
targets	6
Member,	6
followed	6
Community,	6
indeed,	6
facts	6
position,	6
Schroedter,	6
kept	6
offices	6
month.	6
hope,	6
fire	6
Spanish	6
case.	6
requests	6
pursuant	6
procedure,	6
unanimously	6
September,	6
end,	6
Vice-President	6
believes	6
absolute	6
debated	6
PPE-DE	6
told	6
sections	6
votes	6
amendments.	6
appreciate	6
explanation	6
leave	6
additional	6
waterways	6
harmonising	6
organise	6
transported	6
frequently	6
causing	6
roads,	6
lives	6
transit	6
Koch	6
looks	6
Brittany	6
transport,	6
rule	6
companies,	6
acquis	6
highlighted	6
kinds	6
known	6
employees	6
Those	6
goods.	6
This,	6
nonetheless	6
ground	6
1998,	6
standards.	6
standards,	6
worse	6
Austria	6
doubtless	6
serve	6
Community.	6
defined	6
obtain	6
latest	6
relate	6
amended	6
tankers	6
essentially	6
Most	6
purely	6
organisations,	6
stage	6
October	6
diversity	6
40	6
circumstances	6
consistency	6
contributions	6
damaging	6
sense,	6
figures	6
stage.	6
Another	6
electronic	6
drafting	6
reasonable	6
getting	6
territory	6
tourism,	6
heritage	6
managing	6
preserving	6
objectives.	6
expected	6
initiative.	6
eventually	6
round	6
red	6
managers	6
assessing	6
should,	6
condition	6
integrated	6
promoting	6
consolidate	6
financed	6
encourage	6
added	6
conclude,	6
concern.	6
clarity	6
proved	6
where,	6
standard	6
reducing	6
Community'	6
signs	6
evidence	6
Berend	6
convergence	6
departments	6
technological	6
problems,	6
programming	6
centres	6
desired	6
targeted	6
decisive	6
affected,	6
lowest	6
active	6
goal	6
Surely	6
accession	6
term,	6
learn	6
turn	6
precise	6
prove	6
side	6
growth,	6
completed	6
context.	6
instrument,	6
finally,	6
see,	6
guidelines,	6
closed	6
lines	6
mutual	6
lessons	6
looked	6
personally	6
competences	6
things,	6
authorised	6
approximately	6
studies	6
initial	6
intentions	6
code.	6
discussion.	6
efficiency,	6
banks	6
difference	6
detriment	6
reject	6
yet,	6
imposed	6
acting	6
bureaucratic	6
sovereignty	6
mandatory	6
companies.	6
thorough	6
courses	6
fate	6
pending	6
necessary.	6
subject.	6
acted	6
During	6
change.	6
reality.	6
restrictive	6
need.	6
Members,	6
consumer	6
met	6
unprecedented	6
managerial	6
Germany	6
demanding	6
transition	6
view.	6
morning	6
Code.	6
accountable	6
9	6
Not	6
worked	6
option	6
trust	6
remaining	6
heart	6
Karas	6
burden	6
decision-making	6
sets	6
withdraw	6
Palacio	6
awaiting	6
suitable	6
Control,	6
reports,	6
fraud.	6
credibility	6
Citizens'	6
Rights,	6
Home	6
recommendation	6
30	6
OLAF.	6
prosecution	6
revenue	6
framework.	6
liable	6
reaction	6
GDP,	6
EU'	6
confirmed	6
used.	6
progress.	6
tough	6
extending	6
right,	6
correct	6
coast	6
resources,	6
excuse	6
influence	6
increasingly	6
feels	6
drop	6
slick	6
resolution.	6
incident	6
Amoco	6
convenience,	6
waters	6
shipowners	6
devoted	6
prevention	6
Malta	6
Any	6
leaving	6
care	6
Roth-Behrendt	6
New	6
resolution,	6
violence	6
investments	6
2000.	6
hours	6
mistakes	6
security.	6
Austrian	6
women,	6
Authority	6
asks	6
disagreement	6
recognises	6
reply.	6
answer.	6
Tibetan	6
Patten,	6
evening.	6
Security	6
retirement	6
immigrants	6
religious	6
collective	6
Hulten,	6
region.	6
negotiations,	6
Resolution	6
immigration	6
i	6
Costa,	6
Biscay	6
numbers	6
speculation.	6
days,	5
order.	5
television	5
bomb	5
ago.	5
legally	5
may,	5
man	5
keeping	5
channels	5
Dutch	5
health	5
pass	5
opinions	5
previously	5
18	5
today's	5
topical	5
Presidents	5
course.	5
initially	5
Prodi,	5
whatever	5
groups.	5
rejected	5
agenda,	5
kind.	5
Group.	5
business,	5
record	5
motion.	5
today'	5
explained	5
vote,	5
distortions	5
resulting	5
stands	5
States'	5
questions.	5
endorse	5
partly	5
as,	5
traffic	5
enforcement.	5
context,	5
transportation	5
like,	5
exceptionally	5
requirements.	5
sense.	5
enforcement	5
occurred	5
short,	5
employ	5
afford	5
certificates	5
treaties	5
volume	5
risks,	5
sufficiently	5
logical	5
Italy	5
Should	5
inadequate	5
country,	5
cooperate	5
interventions	5
briefly	5
to,	5
holding	5
wait	5
urgency	5
approximation	5
transitional	5
brief	5
period,	5
CEN	5
strictly	5
doing,	5
short	5
however	5
drawing	5
itself,	5
nature.	5
worth	5
approving	5
simple	5
far-reaching	5
spoke	5
speed	5
Lastly,	5
accepts	5
Wales	5
wider	5
government.	5
conclusions,	5
governments,	5
decentralisation	5
evening	5
liked	5
depend	5
emphasised	5
sources	5
jobs.	5
farmers	5
16	5
thanking	5
Funds,	5
boost	5
objectives,	5
receiving	5
party	5
book	5
identify	5
shifting	5
service.	5
contributing	5
gone	5
reports.	5
towns	5
oppose	5
complicated	5
subordinate	5
insufficient	5
25	5
prosperous	5
together,	5
programmes,	5
citizens'	5
strategies	5
latter	5
played	5
date.	5
euro	5
numerous	5
raising	5
island	5
enlargement,	5
particular.	5
money,	5
Next,	5
doubt,	5
tackling	5
unless	5
changing	5
millennium,	5
actual	5
facing	5
section	5
outermost	5
contrary	5
administration,	5
alternative	5
financing	5
struck	5
fifth	5
unfortunately,	5
valuable	5
link	5
notice	5
incentives	5
measures,	5
general,	5
submit	5
politicians	5
feet	5
chance	5
attitude	5
someone	5
indication	5
analysis,	5
comparison	5
stressed	5
Regarding	5
Fourthly,	5
now.	5
Well,	5
extent,	5
concentration	5
manner,	5
with,	5
follows:	5
fourth	5
pre-accession	5
assessed	5
engaged	5
Commissioner.	5
Are	5
11	5
accompanied	5
unfortunate	5
faith	5
Wogau,	5
85	5
seventh	5
survey	5
sectors.	5
81	5
82	5
documents,	5
approach,	5
accountability	5
role,	5
forum	5
Here	5
procedures.	5
respects	5
supply	5
legitimate	5
regardless	5
Indeed	5
billion,	5
stable	5
register	5
Treaties,	5
was,	5
enough.	5
feature	5
welcomed	5
Under	5
supervise	5
pertaining	5
steelworks	5
altogether.	5
enforce	5
Once	5
Rapkay	5
intervention	5
examples	5
scoreboard	5
openness	5
applicant	5
agreements,	5
fact.	5
attack	5
big	5
attempts	5
direction.	5
National	5
obstacles	5
firmly	5
deserve	5
of,	5
So,	5
strategy.	5
essential.	5
defence	5
lacking	5
forward,	5
safeguarding	5
suggests	5
determination	5
proud	5
USA	5
represents	5
threat	5
too.	5
playing	5
mind.	5
4	5
deplore	5
cover	5
Code	5
South	5
practice,	5
car	5
everywhere	5
raft	5
seeing	5
up,	5
realised	5
stronger	5
force.	5
court	5
fine	5
medium	5
examining	5
35	5
primarily	5
subjects	5
turn,	5
separate	5
qualified	5
adoption	5
anti-fraud	5
1995	5
Freedoms	5
contain	5
widely	5
corpus	5
result,	5
citizens,	5
exact	5
perpetrated	5
communitisation	5
be,	5
supposed	5
crimes	5
investigations	5
afraid	5
positive.	5
Europol.	5
Men	5
Ministers	5
traditional	5
places	5
communities	5
worthy	5
inevitably	5
coordinate	5
Tampere,	5
investigate	5
occur	5
Yet	5
intergovernmental	5
finance	5
internationally	5
awareness	5
appointment	5
grants	5
sight	5
issuing	5
thoughts	5
solidarity.	5
zones	5
resource	5
union	5
advantage	5
reduced	5
commercial	5
Do	5
excluded	5
stipulates	5
enforced	5
responsibility,	5
volunteers	5
families	5
testing	5
environment,	5
confidentiality	5
actions.	5
board	5
there,	5
covering	5
history	5
motions	5
storm	5
devastated	5
written	5
obligations	5
greenhouse	5
nearly	5
repeatedly	5
mandate	5
difficulty	5
Amsterdam,	5
listen	5
conflict.	5
reconstruction	5
s,	5
office.	5
lapses.	5
33	5
reply	5
stabilise	5
Asian	5
pension	5
scheme,	5
Denmark,	5
...	5
ambitious	5
Lisbon	5
posting	5
Fundamental	5
outline	5
Gaza	5
discharge.	5
discharge,	5
codes	5
am,	5
Elles	5
rights,	5
defining	5
understanding	5
conference	5
Israelis	5
Lebanon	5
Syria,	5
presidency'	5
Charter	5
Presidency.	5
Eurodac	5
zone	5
TAC	5
Ortuondo	5
Kouchner'	5
movements	5
industrialised	5
declare	4
meantime,	4
Sri	4
Would	4
write	4
expressing	4
deaths	4
Yes,	4
Evans,	4
Thursday	4
penalties	4
wish,	4
year'	4
weight	4
right.	4
keen	4
Palacio,	4
newspaper	4
renew	4
arms	4
embargo	4
Procedure.	4
hearing	4
monopoly	4
elsewhere	4
Given	4
represented	4
method	4
consists	4
earlier,	4
meant	4
whatsoever	4
otherwise,	4
texts	4
distinguished	4
whenever	4
member	4
would,	4
perfectly	4
Seattle	4
withdrawn	4
ruling	4
if,	4
tomorrow,	4
records	4
correctly	4
object	4
appoint	4
Policy	4
Transport,	4
entry	4
ensures	4
subsequent	4
destroyed	4
subsequently	4
scale.	4
sadly	4
London,	4
substance	4
Belgium,	4
drive	4
stringent	4
preferred	4
quickly,	4
plays	4
not.	4
end.	4
regard,	4
recently,	4
appreciation	4
[COM(1999)	4
1997,	4
valid	4
CEN,	4
directive.	4
action,	4
work,	4
unnecessary	4
ad	4
Decision	4
Two	4
requirements,	4
minutes.	4
acts	4
cold	4
Consequently,	4
imagine	4
lower	4
quick	4
changes.	4
perspective	4
creates	4
EU,	4
genuinely	4
another.	4
gap	4
projects.	4
Government,	4
surely	4
transparent.	4
education	4
production,	4
renewable	4
Nos	4
financially	4
past,	4
exclusion	4
rejection	4
seeking	4
desperately	4
omission	4
reassure	4
Agriculture	4
finding	4
culture,	4
essential,	4
dawn	4
opening	4
willingness	4
reflect	4
drafted	4
gradual	4
purposes	4
generate	4
funds,	4
attain	4
communications	4
Party.	4
extensive	4
tape.	4
indicative	4
flexible	4
prosperity	4
badly	4
peripheral	4
interaction	4
root	4
general.	4
studied	4
results.	4
societies	4
think,	4
late.	4
Berlin	4
1994	4
Whether	4
rapporteurs	4
regulation,	4
blame	4
reiterate	4
far.	4
properly.	4
whole,	4
optimum	4
territorial	4
especially,	4
unclear	4
funded	4
see.	4
historic	4
substantive	4
Despite	4
unemployment.	4
location	4
outcome	4
Quite	4
witnessed	4
shortcomings	4
resulted	4
strongly	4
heading	4
Parliament?	4
enterprises,	4
unemployed	4
women.	4
experiencing	4
account,	4
strengthened	4
reliable	4
average	4
interest,	4
specifically,	4
Amsterdam.	4
agrees	4
currency,	4
average,	4
in-depth	4
consideration.	4
connection,	4
worrying	4
jobs,	4
inherent	4
investments,	4
pronounced	4
raises	4
worthwhile	4
allowing	4
respect.	4
efficiently.	4
manage	4
life,	4
costly	4
will.	4
anxious	4
analyse	4
factors	4
usefulness	4
community	4
occasionally	4
quickly.	4
easy	4
General	4
cohesion,	4
these.	4
cross-border	4
exclusion,	4
p.m.)	4
wished	4
debates	4
scheduled	4
month	4
deep	4
however.	4
Reform	4
86	4
Rapkay,	4
XXVIIIth	4
Langen,	4
justified	4
Paper,	4
expression	4
authority,	4
posed	4
together.	4
supervisory	4
solutions.	4
day,	4
example.	4
serves	4
restrictions	4
feasible	4
Treaties.	4
sectors,	4
Germany.	4
states,	4
list.	4
publish	4
priori	4
involves	4
largest	4
warning	4
trading	4
subsidy	4
categories	4
arrived	4
thing,	4
themselves,	4
courts.	4
weaken	4
people'	4
field.	4
Within	4
bitter	4
succeeded	4
perfect	4
world.	4
mistake	4
World	4
repair	4
Asia	4
undermine	4
aids	4
showing	4
overriding	4
exceptions	4
expressly	4
proposes	4
legitimacy	4
hit	4
hundreds	4
actively	4
modernise	4
jurisdiction	4
direction,	4
vigilant	4
workings	4
money.	4
decrease	4
application.	4
true,	4
forward.	4
yourself	4
vertical	4
informed	4
lawyers.	4
acceptable.	4
partners	4
approach.	4
criticisms	4
clauses	4
reasons,	4
parallel	4
arise	4
functions	4
unfair	4
Basque	4
suffer	4
absence	4
aimed	4
missing	4
noticed	4
core	4
daily	4
everybody	4
else,	4
preparation	4
worried	4
thinks	4
were,	4
cost-benefit	4
we,	4
bilateral	4
electricity	4
bound	4
unlike	4
merger	4
tremendous	4
reverse	4
jeopardise	4
Italy,	4
extension	4
fixed	4
element	4
wholeheartedly	4
formally	4
banning	4
MEPs	4
requirement	4
await,	4
subsidies	4
taken,	4
binding	4
indirect	4
fairly	4
concern,	4
group.	4
guarantees,	4
observations	4
Chairman	4
stand,	4
compare	4
English	4
experienced	4
Commissioner'	4
alongside	4
changed	4
others.	4
considerations	4
contrary,	4
complaint	4
slightest	4
moreover,	4
plants	4
protagonists	4
SMEs,	4
acknowledge	4
subject,	4
Market,	4
confidential	4
satisfactory	4
Canadian	4
treated	4
Procedure	4
support,	4
irregularities	4
abuses	4
arising	4
31	4
confined	4
OLAF'	4
delicate	4
throw	4
commit	4
parties.	4
1995,	4
280	4
definition	4
are.	4
lie	4
state.	4
reforms.	4
danger	4
diplomatic	4
scandals	4
abolish	4
An	4
Eurojust,	4
Eurojust	4
disciplinary	4
house	4
repercussions	4
rather,	4
signal	4
States?	4
refused	4
involved.	4
contact	4
Last	4
except	4
vessel	4
model,	4
affairs,	4
beef	4
break	4
respective	4
though,	4
indications	4
place,	4
could,	4
odds	4
destruction	4
largely	4
importantly,	4
variety	4
opposite	4
stated,	4
Northern	4
strange	4
Portugal,	4
fighting	4
capacity.	4
memory	4
(Article	4
Clearly	4
compensate	4
prohibited	4
restrict	4
await	4
suspended	4
Oil	4
coast.	4
polluting	4
Americans	4
Pollution	4
charterer	4
inspections	4
stepped	4
societies.	4
jointly	4
Maritime	4
repeating	4
occasions.	4
started	4
rid	4
birds	4
remarks,	4
occurring	4
armed	4
remove	4
Erika,	4
listening	4
urgency,	4
Your	4
hulls	4
urgency.	4
department	4
release	4
more.	4
convenience.	4
vessels.	4
coast,	4
disasters,	4
everything,	4
price	4
tried	4
disasters.	4
convenience	4
names	4
1967,	4
millennium.	4
determined	4
released	4
Christmas	4
Could	4
NGOs	4
do.	4
double-hulled	4
million,	4
losses	4
movement.	4
line,	4
damage.	4
personnel	4
reputable	4
design	4
tourist	4
sail	4
coastal	4
First,	4
stricter	4
sovereignty,	4
meets	4
negotiations.	4
affected.	4
fish	4
count	4
insist	4
Ministers,	4
8	4
statement.	4
Barnier	4
basis,	4
compensation	4
November	4
provisional	4
forests	4
exchanges	4
sales	4
listened	4
visit	4
occasion	4
Gulf	4
regrettable	4
suggestion	4
line.	4
tomorrow.	4
fallen	4
water.	4
maybe	4
harder	4
Chamber	4
taxpayers	4
feed	4
background,	4
attached	4
focused	4
refusal	4
payments	4
agency	4
September.	4
ruled	4
visible.	4
normal	4
travel	4
minutes	4
concludes	4
Time	4
reserves	4
spends	4
ignore	4
acquired	4
Tibet.	4
Special	4
dialogue.	4
definitely	4
Asia,	4
author	4
mainstreaming	4
this:	4
Tajikistan	4
Balkans	4
Action	4
invite	4
nationals	4
Auditors.	4
discrimination.	4
answer,	4
reaching	4
borders	4
pledges	4
placing	4
felt	4
promised	4
confusion	4
handed	4
honest	4
career	4
otherwise	4
fund	4
occupied	4
Board	4
politically	4
uncertainty	4
Turning	4
East,	4
resumption	4
Palestinians	4
el-Sheikh	4
Barak	4
Bank	4
Gama	4
Heights	4
withdrawal	4
courage	4
houses	4
Vitorino,	4
association	4
Lisbon,	4
Cusí	4
crime,	4
parliaments	4
Rights	4
terrorist	4
loyalists	4
defend	4
255	4
preparatory	4
ICES	4
VIII	4
Spain	4
Larrea,	4
fished	4
minorities	4
exclusion.	4
motion,	4
Désir	4
transactions,	4
instability	4
speculation	4
part-session.	3
minute'	3
guidance	3
fisheries	3
objection	3
part-session	3
execution	3
34	3
myself.	3
represent,	3
stay	3
consistently	3
interest.	3
prosecutor	3
accused	3
Russia	3
examined	3
adhere	3
air	3
test	3
Strasbourg	3
ourselves.	3
answered	3
admit	3
irresponsible	3
refuse	3
profit	3
expense	3
Agenda	3
Barón	3
usual	3
explicitly	3
Treaties	3
Presidents,	3
ratify	3
clarify	3
original	3
February,	3
Internet	3
worry	3
re-establish	3
Socialists,	3
text,	3
denied	3
upon.	3
requesting	3
this?	3
removed	3
same.	3
PPE	3
ELDR	3
modest	3
indicated	3
happen.	3
perceive	3
analysis.	3
Cox.	3
speak.	3
tomorrow'	3
proceeding	3
explanations	3
waterway.	3
formal	3
wide	3
transposed	3
included,	3
delay.	3
railways	3
ignorance	3
vehicles	3
minor	3
catastrophe	3
continued	3
project,	3
route	3
patience	3
broke	3
available,	3
same,	3
tool	3
submitted.	3
instead.	3
Japan	3
containers	3
partially	3
cargo	3
smaller	3
2001,	3
months'	3
states.	3
passing	3
entails	3
advise	3
feasible.	3
can,	3
significance	3
responded	3
sceptical	3
magnificent	3
presenting	3
originally	3
Very	3
briefly,	3
margins	3
themselves.	3
(A5-0104/1999)	3
94/55/EC	3
158	3
applicable,	3
consequently	3
powers.	3
tanks	3
colleagues,	3
millennium	3
Europe's	3
entail	3
emphasising	3
decision,	3
beneficial	3
quantities	3
obtaining	3
ways,	3
materials	3
unambiguous	3
acknowledged	3
priority.	3
efforts,	3
borders,	3
Hence	3
(A5-0108/1999)	3
deeply	3
belief	3
UK	3
figures.	3
expenditure,	3
monies	3
Too	3
research.	3
easier	3
meaning	3
Amendments	3
schemes	3
fit	3
constructive	3
drew	3
needed.	3
fields	3
Fund.	3
linking	3
starting	3
Rural	3
Development.	3
indicates	3
maintaining	3
owing	3
deficiencies	3
furthermore	3
farm	3
biodiversity	3
21st	3
land	3
stage,	3
initiatives,	3
Conservative	3
minds	3
enhance	3
skills	3
hi-tech	3
rapidly	3
US	3
telling	3
halfway	3
delays	3
requirement.	3
weak	3
onto	3
judge	3
good,	3
implementation.	3
emphasises	3
slow	3
lasting	3
consultative	3
trends	3
gross	3
product	3
population.	3
indicators,	3
enjoy	3
opportunity,	3
strategy,	3
spent.	3
urged	3
attach	3
goods,	3
exist.	3
school	3
say.	3
commend	3
particularly,	3
deserves.	3
assume	3
Over	3
bureaucracy,	3
operators	3
since,	3
Kingdom,	3
hitherto	3
how,	3
well-intentioned	3
additions	3
taxpayer,	3
indicators	3
requisite	3
equation.	3
projects,	3
benefits	3
temptation	3
phase	3
decent	3
piece	3
careful	3
sensible	3
effective,	3
geographical	3
damaged	3
dramatic	3
farmers,	3
proliferation	3
seriously.	3
ambition	3
suggestions	3
Nonetheless,	3
priorities.	3
favourable	3
creation,	3
(A5-0107/1999)	3
constitutes	3
highlights	3
refers	3
chapter	3
balanced	3
outlines	3
explicit	3
demonstrates	3
initiated	3
flexibility,	3
remembered	3
currently,	3
America	3
2000-2006.	3
grow	3
southern	3
migration	3
employers	3
integrating	3
achieved.	3
delegating	3
Following	3
foreseeable	3
sooner	3
later.	3
barely	3
fell	3
training.	3
pursuing	3
over.	3
opportunity.	3
moral	3
ownership	3
background	3
lesson	3
comments,	3
alert	3
ensure,	3
threshold	3
stressed,	3
associations	3
businesses.	3
zoning	3
2.	3
informal	3
statistics	3
dependent	3
concerns.	3
transparent	3
report:	3
endeavour	3
Ladies	3
note,	3
intolerable	3
distributed.	3
were.	3
late	3
founded	3
night	3
wrong.	3
controversial	3
pursued	3
belong	3
executive	3
sake	3
one'	3
doubtful	3
itself.	3
tenets	3
failing	3
facts.	3
indispensable	3
goals	3
yes,	3
permissible	3
assess	3
People'	3
quantitative	3
95	3
Federal	3
speaking,	3
legitimate,	3
accessible	3
commission	3
already,	3
highlighting	3
code,	3
27	3
iron	3
1996.	3
waste	3
claims	3
governments.	3
multiple	3
compiled	3
exemptions,	3
created,	3
telecommunications	3
prices	3
further.	3
points:	3
notify	3
granted,	3
schemes,	3
banks,	3
intervention.	3
timely	3
structures,	3
eliminating	3
weakest	3
consumers	3
workers.	3
operators,	3
track	3
society,	3
criticised	3
Duisenberg	3
speculation,	3
shipyards.	3
Liberal,	3
Democrat	3
transparency,	3
predict	3
register,	3
MEPs,	3
tighten	3
criteria,	3
solutions	3
inter-company	3
justified.	3
multinational	3
slice	3
weakening	3
corporations	3
rights.	3
catastrophic	3
deployed	3
artificial	3
complex,	3
competition-related	3
heed	3
choice	3
consumers.	3
stock	3
state,	3
wealthy	3
option.	3
forcing	3
curb	3
hardly	3
phenomenon	3
Commission?	3
reputation	3
pursue	3
ending	3
outlined	3
orders	3
in-house	3
reasons.	3
thirdly,	3
specialised	3
81(1)	3
prevented	3
preliminary	3
feasibility	3
interested	3
facilitate	3
consequence	3
depends	3
exclusive	3
replaced	3
document,	3
Through	3
management,	3
clearly,	3
satisfied,	3
moved	3
virtue	3
manoeuvre	3
eight	3
affecting	3
lay	3
products	3
services.	3
follows	3
project.	3
effect,	3
national,	3
block	3
renationalisation	3
exists.	3
happens	3
renationalisation.	3
Unless	3
integral	3
concept	3
Society	3
400	3
practices	3
acceptance	3
prohibition	3
deterrent	3
Randzio-Plath	3
proportions.	3
seven	3
random	3
gathering	3
socio-economic	3
concentration.	3
persecution	3
continues	3
economics.	3
Anyone	3
region'	3
power.	3
quote	3
Ireland.	3
40%	3
with.	3
drastic	3
automatically	3
concessions	3
survival	3
infringement	3
regulating	3
category	3
expiry	3
2002,	3
correspond	3
elsewhere,	3
plain	3
staffing	3
limitations	3
guardian	3
incorporated	3
proposal.	3
sorts	3
cuts	3
profits	3
another,	3
confused	3
agencies	3
property	3
transferred	3
division	3
harmonised	3
easily	3
remarks	3
Authority,	3
guaranteed	3
trade,	3
gigantic	3
interpreted	3
involved,	3
judgement	3
exemptions	3
nine	3
Thyssen	3
scenario	3
inundated	3
hoping	3
heartily	3
running	3
processes	3
overcome.	3
individuals.	3
activities,	3
fifteen	3
framework,	3
concerns,	3
SMEs.	3
underlined	3
reforming	3
justify	3
topic	3
Trade	3
Organisation.	3
warmly	3
Langen	3
geared	3
deliver	3
opened	3
Protection	3
Union's	3
punishing	3
guilty	3
Task	3
returned	3
transnational	3
links	3
investigative	3
acts.	3
experts,	3
idea.	3
understand,	3
collection	3
federal	3
juris	3
prosecutor.	3
Prosecutor.	3
inquiry	3
Whatever	3
convince	3
resolved	3
Prosecutor,	3
confine	3
chain	3
office,	3
hide	3
hierarchical	3
nations	3
twofold	3
secondary	3
System	3
customs	3
centre	3
States;	3
kind,	3
cleaning	3
Everyone	3
reality,	3
Europol,	3
Morgan	3
territories	3
invited	3
envisage	3
Today,	3
terms.	3
adding	3
independent,	3
Justice.	3
justice?	3
scrutiny.	3
convention	3
seldom	3
Hulten'	3
irregularities.	3
conducted	3
proposal)	3
checking	3
wondering	3
Proposal	3
abandoned	3
multiplication	3
duties	3
nationally	3
demanded	3
text.	3
collaboration	3
consulted	3
Objectives	3
tougher	3
(PT)	3
threatening	3
harmonious	3
connected	3
understood	3
strategies,	3
prerequisite	3
undertook	3
ceiling	3
Paris	3
(the	3
Progress	3
Sweden	3
ABB	3
Alsthom	3
remarkable	3
Admittedly,	3
doing.	3
term.	3
begun	3
other,	3
spread	3
century.	3
operation.	3
or,	3
occasions,	3
Grossetête	3
coastline,	3
Because	3
Exxon	3
Valdez	3
responsibilities,	3
monitored	3
If,	3
reviewed,	3
1992	3
shipowners,	3
fact-finding	3
mission.	3
endure	3
sailing	3
Sea	3
introduced.	3
incident,	3
Erika.	3
volunteers,	3
Russian	3
Turkey,	3
last,	3
organising	3
responsible.	3
tolerable.	3
repairing	3
Total-Fina	3
solidarity,	3
membership	3
inspectors.	3
incidents	3
hull	3
waters.	3
Torrey	3
Cadiz,	3
result.	3
flying	3
Maltese	3
shellfish	3
identification	3
urgently	3
scrap	3
damage,	3
response.	3
Members.	3
learned	3
inspection.	3
push	3
ships,	3
wherever	3
tune	3
flies	3
crop	3
ports.	3
appeals	3
stick	3
detected	3
apparent	3
26	3
away.	3
wreck	3
90%	3
conservation	3
marine	3
empty	3
ways.	3
demand,	3
grave	3
application,	3
afternoon,	3
spoken	3
technically	3
regard.	3
harm	3
persons	3
inappropriate	3
me.	3
opinion.	3
systematic	3
present.	3
Construction	3
appropriate,	3
off)	3
reported	3
help.	3
registering	3
standing	3
competence,	3
promises	3
debt	3
sincere	3
groups,	3
March,	3
utmost	3
began	3
charter	3
Commissioners,	3
boundaries	3
immediately.	3
loss.	3
continually	3
storage	3
districts	3
illustrate	3
catastrophes	3
500	3
floods	3
storms.	3
heartfelt	3
grasp	3
prompt	3
undertaking	3
perpetrators	3
ordinary	3
space	3
raged	3
death	3
victims'	3
became	3
postponed	3
woodland	3
south-east	3
body.	3
extraordinary	3
Greece,	3
delighted	3
citizenship	3
swiftly	3
drinking	3
conjunction	3
sweeping	3
animal	3
24	3
envisaged	3
communautaire	3
Dublin	3
physical	3
consult	3
board.	3
Authority.	3
centrally	3
airport	3
input	3
29	3
cutting	3
earthquakes	3
Akkuyu,	3
exported	3
wrought	3
earthquakes.	3
?	3
acquire	3
weapons,	3
buy	3
India	3
acknowledges	3
rests	3
Turkish	3
Atomic	3
hearings	3
radiation	3
Foreign	3
seismic	3
Nuclear	3
safeguards	3
Caucasus	3
NATO	3
recommend	3
hampered	3
length	3
confirmation	3
symptoms	3
confirm	3
area?	3
medical	3
Tibetans	3
Tibet,	3
believed	3
Lama.	3
sending	3
China,	3
side,	3
China	3
positively	3
Ombudsman	3
behaviour	3
Ombudsman's	3
ground.	3
Patten'	3
Procedure,	3
introductory	3
outset,	3
turned	3
attaches	3
Kyrgyzstan	3
1993	3
remit	3
complied	3
work?	3
Plan	3
used,	3
1%	3
language	3
Denmark.	3
Honourable	3
hospital	3
covers	3
steering	3
verify	3
venture	3
agencies,	3
proposals,	3
implementation,	3
cooperative	3
account.	3
perverse	3
extreme	3
exists	3
footing	3
disabled	3
plan.	3
posted	3
speech,	3
sine	3
qua	3
non	3
representation	3
objections	3
spending.	3
overdue.	3
Santer	3
overhaul	3
usually	3
promised.	3
Laan'	3
expert	3
downfall	3
recall	3
initiatives.	3
fresh	3
nepotism	3
officials.	3
equipped	3
notably	3
ethics	3
taxes	3
nepotism.	3
definitive	3
March.	3
Romano	3
partner	3
Directorates-General,	3
Control.	3
Regulations	3
surprised	3
expectation	3
controller	3
entitled	3
Without	3
bold	3
transaction	3
occasion.	3
temporary	3
enables	3
week,	3
preparing	3
Hulten's	3
encouraged	3
preparations	3
ante	3
operating	3
disappointed	3
welcome.	3
generous	3
soon.	3
multilateral	3
renewed	3
settlement	3
Israel'	3
Wye	3
border	3
refugees.	3
Palestine	3
France.	3
era	3
Palestine,	3
B	3
Between	3
election	3
reservations	3
referendum	3
borders.	3
resolving	3
incorporation	3
(Applause)	3
replies	3
Presidency'	3
Judicial	3
Network,	3
Europol'	3
outstanding.	3
stance.	3
racism	3
mantra	3
republicans	3
needs.	3
music	3
drug	3
Belgian	3
Newton	3
Dunn,	3
Costa	3
Conference,	3
indicate	3
Portugal'	3
cleansing	3
Serb	3
Albanians	3
Alavanos,	3
Kouchner	3
logic	3
housing	3
homelessness	3
presidency.	3
capital,	3
AIDS	3
dying	3
Ethiopia	3
audiovisual	3
kings.	3
taxation.	3
argument	3
G7	3
instability,	3
crises	3
impracticable	3
capital.	3
stabilising	3
Bolkestein,	3
assets	3
inflation	3
Gasòliba	3
Resumption	2
adjourned	2
enjoyed	2
festive	2
rose	2
Lanka	2
urging	2
reconciliation	2
Evans	2
suggested.	2
fleet	2
stability.	2
Thursday.	2
coinciding	2
America,	2
presented,	2
signed,	2
constantly	2
condemned	2
upheld.	2
adopted.	2
Alexander	2
Now,	2
findings	2
adopted,	2
letter.	2
compliment	2
considerably.	2
exile	2
Health	2
College	2
Quaestors,	2
appeared	2
Palacio'	2
intervention,	2
Berenguer	2
majority.	2
happening.	2
Monday	2
request,	2
wishes,	2
against.	2
reiterated	2
inaugural	2
speech.	2
dictates	2
legislature.	2
legislature,	2
prepare	2
recommended	2
voting,	2
agreed.	2
Alternatively,	2
writing,	2
reflect,	2
justification	2
fulfils	2
paradoxical	2
situation:	2
pretext	2
based.	2
(Applause	2
PSE	2
Group)	2
reminded	2
convenient	2
President.	2
Still	2
correct,	2
already.	2
Decisions	2
Wurtz	2
request.	2
logic.	2
knowing	2
generated	2
advertising	2
much.	2
abide	2
floor,	2
either.	2
terribly	2
Minutes.	2
solution.	2
time-consuming	2
votes.	2
you?	2
(A5-0105/1999)	2
(C5-0208/1999	2
Council's	2
a)	2
b)	2
Union;	2
greatly	2
welcomed.	2
violations	2
memory,	2
rebuild	2
renovation	2
north	2
stretched	2
limit.	2
Prevention	2
enacting	2
net	2
tunnels	2
advisors	2
Paddington	2
crash	2
charged	2
motivated	2
enactment	2
comments.	2
accurate	2
Netherlands	2
Finland,	2
delivered	2
enforcing	2
prioritise	2
these,	2
Directive,	2
Considering	2
long.	2
fault	2
Sweden,	2
carefully.	2
role.	2
unilaterally	2
practically	2
date,	2
correctly,	2
day.	2
Austria,	2
improved.	2
C5-0004/1999	2
validity	2
annexes	2
adapted	2
developments.	2
job.	2
postponing	2
deadlines,	2
lays	2
hoc	2
decides	2
own.	2
comitology	2
temperatures	2
bureaucracy.	2
intrinsically	2
sufficient.	2
Lapland	2
rating	2
admiration	2
changeover	2
confident	2
adapting	2
roads	2
exploiting	2
possibilities	2
extraordinarily	2
positive,	2
prerequisites	2
running,	2
commenting	2
amendment,	2
amendment.	2
clear:	2
arrangement	2
supplements	2
Standardisation	2
(CEN)	2
able,	2
Vatanen	2
degrees	2
deadline,	2
bit	2
justifying	2
provisions,	2
specific.	2
Fund:	2
C5-0122/1999	2
pleasing	2
regarded	2
Wales.	2
Wales,	2
been,	2
faces.	2
additionality.	2
hidden	2
start,	2
committee'	2
Internet,	2
burden,	2
poor,	2
invest	2
representing	2
energy,	2
more,	2
compensated	2
people's	2
needing	2
lacking,	2
pillars	2
assistance,	2
mandate,	2
us:	2
networks	2
lacks	2
diversity,	2
exodus	2
hope.	2
quarters	2
incomes.	2
technologies,	2
land,	2
century,	2
activities.	2
demographic	2
Tourism	2
avalanche	2
discussing.	2
spirit,	2
hot	2
air.	2
directives.	2
profitable	2
entrepreneurs	2
businesspeople,	2
missed	2
Also,	2
excluding	2
incumbent	2
status.	2
additionality	2
widest	2
recovery	2
layers	2
desk	2
coherence	2
respecting	2
entrepreneurial	2
structurally	2
success.	2
She	2
mid-term	2
appraisal	2
steer	2
inequality.	2
subsidiarity,	2
players	2
Projects	2
processes.	2
members,	2
institution,	2
approved,	2
inequality	2
fairer	2
Citizens	2
mistaken	2
domestic	2
decisively	2
assessment.	2
representatives.	2
working,	2
productivity.	2
following:	2
cities	2
alone.	2
1993,	2
helped	2
poorer	2
successfully	2
certificate	2
youth	2
occasions	2
disagreed	2
path,	2
asked.	2
position.	2
broadly	2
deviate	2
Personally,	2
dissatisfaction	2
1,	2
before,	2
intentions,	2
